{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eof|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unk|>": 0,
      "<|eof|>": 1,
      "!": 2,
      "(": 3,
      ")": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      ":": 18,
      ";": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "R": 37,
      "S": 38,
      "T": 39,
      "U": 40,
      "V": 41,
      "W": 42,
      "X": 43,
      "Y": 44,
      "Z": 45,
      "[": 46,
      "]": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "«": 73,
      "»": 74,
      "Ó": 75,
      "ó": 76,
      "ą": 77,
      "ć": 78,
      "Ę": 79,
      "ę": 80,
      "Ł": 81,
      "ł": 82,
      "Ń": 83,
      "ń": 84,
      "Ś": 85,
      "ś": 86,
      "ź": 87,
      "Ż": 88,
      "ż": 89,
      "—": 90,
      "’": 91,
      "ie": 92,
      "rz": 93,
      "nie": 94,
      "na": 95,
      "sz": 96,
      "cz": 97,
      "ch": 98,
      "po": 99,
      "ię": 100,
      "st": 101,
      "ał": 102,
      "dz": 103,
      "ni": 104,
      "rze": 105,
      "ro": 106,
      "za": 107,
      "go": 108,
      "wa": 109,
      "się": 110,
      "do": 111,
      "ci": 112,
      "ra": 113,
      "li": 114,
      "ko": 115,
      "je": 116,
      "an": 117,
      "em": 118,
      "wi": 119,
      "le": 120,
      "rzy": 121,
      "wy": 122,
      "ło": 123,
      "by": 124,
      "dy": 125,
      "mi": 126,
      "wo": 127,
      "że": 128,
      "ka": 129,
      "wie": 130,
      "ąc": 131,
      "ny": 132,
      "dzi": 133,
      "ki": 134,
      "prze": 135,
      "ta": 136,
      "szy": 137,
      "ła": 138,
      "da": 139,
      "ne": 140,
      "ja": 141,
      "to": 142,
      "kie": 143,
      "no": 144,
      "dzie": 145,
      "cie": 146,
      "od": 147,
      "ów": 148,
      "ry": 149,
      "czy": 150,
      "mo": 151,
      "te": 152,
      "ty": 153,
      "la": 154,
      "jąc": 155,
      "mie": 156,
      "pa": 157,
      "ob": 158,
      "nia": 159,
      "ną": 160,
      "ści": 161,
      "ku": 162,
      "przy": 163,
      "si": 164,
      "cze": 165,
      "ol": 166,
      "Na": 167,
      "sa": 168,
      "sze": 169,
      "Rol": 170,
      "tó": 171,
      "Rolan": 172,
      "sta": 173,
      "ły": 174,
      "ma": 175,
      "ru": 176,
      "pie": 177,
      "któ": 178,
      "ce": 179,
      "my": 180,
      "wszy": 181,
      "wał": 182,
      "roz": 183,
      "rę": 184,
      "mu": 185,
      "ndy": 186,
      "bi": 187,
      "ży": 188,
      "re": 189,
      "naj": 190,
      "we": 191,
      "ga": 192,
      "bie": 193,
      "ró": 194,
      "cza": 195,
      "tan": 196,
      "jak": 197,
      "cy": 198,
      "ale": 199,
      "pi": 200,
      "bo": 201,
      "Indy": 202,
      "Roland": 203,
      "gł": 204,
      "sk": 205,
      "pu": 206,
      "ba": 207,
      "co": 208,
      "gdy": 209,
      "niej": 210,
      "jego": 211,
      "ją": 212,
      "spo": 213,
      "ała": 214,
      "pe": 215,
      "ść": 216,
      "pod": 217,
      "nę": 218,
      "ich": 219,
      "wię": 220,
      "raz": 221,
      "sza": 222,
      "ca": 223,
      "mó": 224,
      "tu": 225,
      "jed": 226,
      "nik": 227,
      "łu": 228,
      "nego": 229,
      "Natan": 230,
      "cha": 231,
      "sie": 232,
      "czę": 233,
      "tem": 234,
      "be": 235,
      "gi": 236,
      "pra": 237,
      "ony": 238,
      "al": 239,
      "cho": 240,
      "lu": 241,
      "mię": 242,
      "zna": 243,
      "ały": 244,
      "nął": 245,
      "ze": 246,
      "gło": 247,
      "kiem": 248,
      "pro": 249,
      "Nie": 250,
      "rza": 251,
      "ego": 252,
      "ało": 253,
      "tak": 254,
      "ska": 255,
      "ost": 256,
      "de": 257,
      "wz": 258,
      "niem": 259,
      "sob": 260,
      "jest": 261,
      "du": 262,
      "wia": 263,
      "cię": 264,
      "Ral": 265,
      "Ralf": 266,
      "dział": 267,
      "powie": 268,
      "su": 269,
      "Indya": 270,
      "krzy": 271,
      "przez": 272,
      "rzek": 273,
      "bę": 274,
      "który": 275,
      "bez": 276,
      "nych": 277,
      "zawo": 278,
      "nej": 279,
      "kich": 280,
      "ju": 281,
      "js": 282,
      "strze": 283,
      "tę": 284,
      "ża": 285,
      "sto": 286,
      "ej": 287,
      "dla": 288,
      "żeby": 289,
      "jej": 290,
      "dł": 291,
      "swo": 292,
      "szcze": 293,
      "Po": 294,
      "nad": 295,
      "lko": 296,
      "zy": 297,
      "łał": 298,
      "nym": 299,
      "myś": 300,
      "rą": 301,
      "rzekł": 302,
      "cia": 303,
      "Edy": 304,
      "og": 305,
      "wó": 306,
      "jący": 307,
      "tylko": 308,
      "Indyan": 309,
      "kę": 310,
      "sko": 311,
      "dro": 312,
      "mnie": 313,
      "cią": 314,
      "był": 315,
      "które": 316,
      "osa": 317,
      "tana": 318,
      "wił": 319,
      "trzy": 320,
      "rzu": 321,
      "czu": 322,
      "ścią": 323,
      "bro": 324,
      "pó": 325,
      "ąd": 326,
      "wać": 327,
      "cił": 328,
      "tego": 329,
      "tych": 330,
      "gę": 331,
      "gro": 332,
      "Rolanda": 333,
      "trze": 334,
      "stro": 335,
      "iż": 336,
      "ażeby": 337,
      "niu": 338,
      "two": 339,
      "śmie": 340,
      "szczę": 341,
      "warzy": 342,
      "en": 343,
      "er": 344,
      "nem": 345,
      "żeli": 346,
      "bra": 347,
      "ję": 348,
      "ką": 349,
      "lo": 350,
      "przed": 351,
      "kro": 352,
      "lę": 353,
      "mor": 354,
      "sy": 355,
      "ano": 356,
      "wszyst": 357,
      "prowa": 358,
      "wą": 359,
      "ście": 360,
      "chwi": 361,
      "stra": 362,
      "zawołał": 363,
      "bu": 364,
      "nak": 365,
      "konie": 366,
      "czą": 367,
      "peł": 368,
      "rwo": 369,
      "szczy": 370,
      "eś": 371,
      "mia": 372,
      "zie": 373,
      "jeszcze": 374,
      "im": 375,
      "ący": 376,
      "sobie": 377,
      "tej": 378,
      "kim": 379,
      "więc": 380,
      "już": 381,
      "wal": 382,
      "zdo": 383,
      "jednak": 384,
      "Osa": 385,
      "ha": 386,
      "mę": 387,
      "nim": 388,
      "było": 389,
      "miał": 390,
      "Je": 391,
      "Te": 392,
      "ten": 393,
      "dał": 394,
      "kry": 395,
      "pę": 396,
      "dź": 397,
      "or": 398,
      "wali": 399,
      "To": 400,
      "dził": 401,
      "cał": 402,
      "poz": 403,
      "dob": 404,
      "kapi": 405,
      "bar": 406,
      "osta": 407,
      "wró": 408,
      "pier": 409,
      "gó": 410,
      "wni": 411,
      "mniej": 412,
      "on": 413,
      "sło": 414,
      "łowie": 415,
      "kier": 416,
      "wej": 417,
      "gów": 418,
      "wę": 419,
      "wnik": 420,
      "zu": 421,
      "dzy": 422,
      "Natana": 423,
      "słu": 424,
      "ona": 425,
      "sły": 426,
      "łko": 427,
      "miejs": 428,
      "cu": 429,
      "wem": 430,
      "Za": 431,
      "py": 432,
      "tru": 433,
      "lecz": 434,
      "towarzy": 435,
      "in": 436,
      "wc": 437,
      "kil": 438,
      "pew": 439,
      "ani": 440,
      "dni": 441,
      "pię": 442,
      "rzał": 443,
      "ność": 444,
      "sam": 445,
      "any": 446,
      "siost": 447,
      "jo": 448,
      "sem": 449,
      "ńst": 450,
      "krzyk": 451,
      "Bra": 452,
      "śli": 453,
      "dzo": 454,
      "mógł": 455,
      "gie": 456,
      "kwa": 457,
      "znaj": 458,
      "nas": 459,
      "człowie": 460,
      "kiego": 461,
      "wła": 462,
      "kona": 463,
      "będzie": 464,
      "dząc": 465,
      "bli": 466,
      "dę": 467,
      "zi": 468,
      "dale": 469,
      "kró": 470,
      "poch": 471,
      "koń": 472,
      "przyja": 473,
      "bezpie": 474,
      "ków": 475,
      "nu": 476,
      "rów": 477,
      "sł": 478,
      "wst": 479,
      "wych": 480,
      "pułko": 481,
      "śmier": 482,
      "Do": 483,
      "drze": 484,
      "nię": 485,
      "ności": 486,
      "puści": 487,
      "gdyby": 488,
      "krót": 489,
      "dłu": 490,
      "konia": 491,
      "odpowie": 492,
      "wego": 493,
      "strzel": 494,
      "gą": 495,
      "niego": 496,
      "pad": 497,
      "Indyani": 498,
      "tam": 499,
      "może": 500,
      "mordo": 501,
      "We": 502,
      "wu": 503,
      "wsze": 504,
      "dzikich": 505,
      "kiedy": 506,
      "Indyanie": 507,
      "Ja": 508,
      "indy": 509,
      "czo": 510,
      "dzić": 511,
      "bił": 512,
      "Osagów": 513,
      "Tel": 514,
      "ców": 515,
      "kra": 516,
      "rem": 517,
      "uj": 518,
      "ód": 519,
      "śla": 520,
      "wol": 521,
      "najmniej": 522,
      "dze": 523,
      "wym": 524,
      "szych": 525,
      "szego": 526,
      "spoko": 527,
      "sku": 528,
      "twa": 529,
      "nieszczę": 530,
      "pole": 531,
      "nich": 532,
      "kiej": 533,
      "koniec": 534,
      "tra": 535,
      "stę": 536,
      "wała": 537,
      "skó": 538,
      "Pu": 539,
      "gu": 540,
      "ser": 541,
      "śnie": 542,
      "jeżeli": 543,
      "wojo": 544,
      "dać": 545,
      "tym": 546,
      "szedł": 547,
      "mój": 548,
      "Czy": 549,
      "mło": 550,
      "oko": 551,
      "prz": 552,
      "potem": 553,
      "dza": 554,
      "nio": 555,
      "leż": 556,
      "non": 557,
      "czyć": 558,
      "między": 559,
      "Wenon": 560,
      "gdzie": 561,
      "są": 562,
      "sła": 563,
      "óż": 564,
      "wią": 565,
      "bym": 566,
      "czył": 567,
      "sia": 568,
      "czerwo": 569,
      "żył": 570,
      "więk": 571,
      "pół": 572,
      "dą": 573,
      "dru": 574,
      "kr": 575,
      "żo": 576,
      "nami": 577,
      "waj": 578,
      "wiel": 579,
      "gdyż": 580,
      "zda": 581,
      "ój": 582,
      "stano": 583,
      "kobie": 584,
      "wiem": 585,
      "nąć": 586,
      "mówił": 587,
      "myśli": 588,
      "Edyta": 589,
      "jących": 590,
      "miast": 591,
      "indyjs": 592,
      "anie": 593,
      "czem": 594,
      "chy": 595,
      "nić": 596,
      "ciu": 597,
      "być": 598,
      "gar": 599,
      "prawie": 600,
      "którego": 601,
      "wcale": 602,
      "Cu": 603,
      "br": 604,
      "mał": 605,
      "łą": 606,
      "cznie": 607,
      "czar": 608,
      "onych": 609,
      "krótce": 610,
      "Telie": 611,
      "Du": 612,
      "tą": 613,
      "szu": 614,
      "chu": 615,
      "tanie": 616,
      "ręce": 617,
      "czas": 618,
      "chwili": 619,
      "czął": 620,
      "tał": 621,
      "myśl": 622,
      "ogni": 623,
      "brze": 624,
      "fi": 625,
      "lą": 626,
      "świa": 627,
      "pomo": 628,
      "nią": 629,
      "była": 630,
      "odpowiedział": 631,
      "ucie": 632,
      "przeci": 633,
      "przera": 634,
      "miesz": 635,
      "biały": 636,
      "ród": 637,
      "kilka": 638,
      "dnie": 639,
      "pomiędzy": 640,
      "stą": 641,
      "ałem": 642,
      "woli": 643,
      "wało": 644,
      "róż": 645,
      "ników": 646,
      "Ralfa": 647,
      "dwie": 648,
      "tnie": 649,
      "śmy": 650,
      "mog": 651,
      "padł": 652,
      "czeńst": 653,
      "gle": 654,
      "ok": 655,
      "pły": 656,
      "so": 657,
      "trz": 658,
      "uwa": 659,
      "nawe": 660,
      "podob": 661,
      "wyda": 662,
      "szyb": 663,
      "ciem": 664,
      "chaty": 665,
      "siekie": 666,
      "której": 667,
      "ących": 668,
      "bezpieczeńst": 669,
      "nawet": 670,
      "Ka": 671,
      "Pi": 672,
      "ski": 673,
      "wro": 674,
      "zar": 675,
      "anki": 676,
      "bied": 677,
      "Puszczy": 678,
      "sha": 679,
      "szcz": 680,
      "chę": 681,
      "pozna": 682,
      "ste": 683,
      "sty": 684,
      "nic": 685,
      "zabi": 686,
      "zapy": 687,
      "dziej": 688,
      "jącego": 689,
      "głę": 690,
      "spokoj": 691,
      "Pianki": 692,
      "Piankisha": 693,
      "Ale": 694,
      "Bo": 695,
      "Przy": 696,
      "dwó": 697,
      "gał": 698,
      "rł": 699,
      "trza": 700,
      "świe": 701,
      "obu": 702,
      "sil": 703,
      "jeden": 704,
      "siebie": 705,
      "lub": 706,
      "trzyma": 707,
      "pełnie": 708,
      "bardzo": 709,
      "przód": 710,
      "Prze": 711,
      "kło": 712,
      "szą": 713,
      "chci": 714,
      "stu": 715,
      "wany": 716,
      "odwa": 717,
      "mówi": 718,
      "ziemi": 719,
      "kwakier": 720,
      "Bru": 721,
      "bla": 722,
      "opo": 723,
      "xle": 724,
      "nił": 725,
      "rzeki": 726,
      "zamordo": 727,
      "kami": 728,
      "odrzekł": 729,
      "praw": 730,
      "Braxle": 731,
      "pochwy": 732,
      "przyjacie": 733,
      "aniel": 734,
      "dwóch": 735,
      "Bruce": 736,
      "Braxley": 737,
      "trwo": 738,
      "niez": 739,
      "stwo": 740,
      "dok": 741,
      "kać": 742,
      "noc": 743,
      "moż": 744,
      "teraz": 745,
      "musi": 746,
      "rzuci": 747,
      "pułkowni": 748,
      "tk": 749,
      "szem": 750,
      "poło": 751,
      "stał": 752,
      "koni": 753,
      "jem": 754,
      "aną": 755,
      "nością": 756,
      "star": 757,
      "jestem": 758,
      "strasz": 759,
      "kapitan": 760,
      "Indyanina": 761,
      "wojownik": 762,
      "przeciw": 763,
      "Wy": 764,
      "jcie": 765,
      "om": 766,
      "um": 767,
      "ws": 768,
      "wło": 769,
      "zło": 770,
      "śród": 771,
      "chce": 772,
      "poko": 773,
      "posta": 774,
      "jeń": 775,
      "dzicy": 776,
      "dzieć": 777,
      "rozpa": 778,
      "spodzie": 779,
      "ciaż": 780,
      "krop": 781,
      "słowa": 782,
      "zupełnie": 783,
      "Doe": 784,
      "szybko": 785,
      "isto": 786,
      "wkrótce": 787,
      "zwy": 788,
      "ół": 789,
      "śro": 790,
      "rzą": 791,
      "robi": 792,
      "godzi": 793,
      "lił": 794,
      "szym": 795,
      "mienie": 796,
      "szej": 797,
      "bowiem": 798,
      "nęła": 799,
      "głosem": 800,
      "der": 801,
      "rzucił": 802,
      "groma": 803,
      "wszystko": 804,
      "Jeżeli": 805,
      "For": 806,
      "Gdy": 807,
      "Sta": 808,
      "Ty": 809,
      "gnął": 810,
      "lem": 811,
      "swych": 812,
      "wra": 813,
      "ór": 814,
      "nam": 815,
      "nadzie": 816,
      "wania": 817,
      "dając": 818,
      "dzieci": 819,
      "oba": 820,
      "szep": 821,
      "rękę": 822,
      "chociaż": 823,
      "entu": 824,
      "wróci": 825,
      "dalej": 826,
      "Forre": 827,
      "aż": 828,
      "bły": 829,
      "ck": 830,
      "dem": 831,
      "dwaj": 832,
      "oka": 833,
      "rp": 834,
      "tka": 835,
      "ukry": 836,
      "niebezpieczeńst": 837,
      "mimo": 838,
      "dzia": 839,
      "przekona": 840,
      "mier": 841,
      "sił": 842,
      "resz": 843,
      "wód": 844,
      "strony": 845,
      "gnie": 846,
      "okrop": 847,
      "pło": 848,
      "tro": 849,
      "try": 850,
      "żony": 851,
      "chem": 852,
      "strz": 853,
      "zapew": 854,
      "wanie": 855,
      "wając": 856,
      "dowi": 857,
      "byś": 858,
      "kara": 859,
      "czej": 860,
      "którzy": 861,
      "ostro": 862,
      "Edyty": 863,
      "tychmiast": 864,
      "prowadzi": 865,
      "kapitana": 866,
      "krzyknął": 867,
      "stąpi": 868,
      "Czar": 869,
      "Le": 870,
      "Wi": 871,
      "gru": 872,
      "spie": 873,
      "tki": 874,
      "zwie": 875,
      "szcza": 876,
      "potrze": 877,
      "zaczął": 878,
      "ode": 879,
      "wały": 880,
      "roztrza": 881,
      "życie": 882,
      "czasu": 883,
      "razie": 884,
      "bardziej": 885,
      "miejsca": 886,
      "świad": 887,
      "można": 888,
      "Stack": 889,
      "By": 890,
      "Wie": 891,
      "kto": 892,
      "krza": 893,
      "swej": 894,
      "tąd": 895,
      "twarzy": 896,
      "wsi": 897,
      "wrza": 898,
      "zł": 899,
      "óg": 900,
      "ósł": 901,
      "cio": 902,
      "rado": 903,
      "kol": 904,
      "jakie": 905,
      "głu": 906,
      "sobą": 907,
      "osad": 908,
      "zdoła": 909,
      "męż": 910,
      "Tom": 911,
      "kilku": 912,
      "puścił": 913,
      "zapytał": 914,
      "środ": 915,
      "Stackpole": 916,
      "Sę": 917,
      "nku": 918,
      "pry": 919,
      "nieco": 920,
      "natychmiast": 921,
      "niósł": 922,
      "rodzi": 923,
      "wam": 924,
      "koło": 925,
      "każ": 926,
      "dziew": 927,
      "cej": 928,
      "rępo": 929,
      "żyje": 930,
      "rew": 931,
      "Niech": 932,
      "których": 933,
      "osady": 934,
      "dobrze": 935,
      "Bracie": 936,
      "nieszczęśli": 937,
      "białych": 938,
      "aby": 939,
      "dli": 940,
      "kła": 941,
      "nóż": 942,
      "oczy": 943,
      "pła": 944,
      "tch": 945,
      "ude": 946,
      "nagle": 947,
      "stry": 948,
      "dzę": 949,
      "zale": 950,
      "wami": 951,
      "dostrze": 952,
      "rami": 953,
      "mil": 954,
      "szyć": 955,
      "mam": 956,
      "którą": 957,
      "cięż": 958,
      "jącym": 959,
      "broni": 960,
      "pozosta": 961,
      "włas": 962,
      "pułkownik": 963,
      "śmierci": 964,
      "wojowników": 965,
      "Lecz": 966,
      "Ce": 967,
      "Ta": 968,
      "ali": 969,
      "bój": 970,
      "cem": 971,
      "scy": 972,
      "zem": 973,
      "znik": 974,
      "napo": 975,
      "pow": 976,
      "zaś": 977,
      "ran": 978,
      "widząc": 979,
      "wyra": 980,
      "żenia": 981,
      "ące": 982,
      "dziwie": 983,
      "taj": 984,
      "jaki": 985,
      "ciebie": 986,
      "jakby": 987,
      "puszczy": 988,
      "więcej": 989,
      "szak": 990,
      "głos": 991,
      "wój": 992,
      "ziemię": 993,
      "strzelby": 994,
      "stęp": 995,
      "Cukier": 996,
      "szepnął": 997,
      "Co": 998,
      "cę": 999,
      "księ": 1000,
      "oni": 1001,
      "wcią": 1002,
      "wście": 1003,
      "zbro": 1004,
      "zbli": 1005,
      "chał": 1006,
      "pom": 1007,
      "strzał": 1008,
      "was": 1009,
      "dosta": 1010,
      "dodał": 1011,
      "ane": 1012,
      "wio": 1013,
      "rzył": 1014,
      "żenie": 1015,
      "wier": 1016,
      "ącego": 1017,
      "szył": 1018,
      "dal": 1019,
      "nocy": 1020,
      "jące": 1021,
      "mieni": 1022,
      "stary": 1023,
      "która": 1024,
      "najwięk": 1025,
      "ską": 1026,
      "coraz": 1027,
      "jednego": 1028,
      "głowę": 1029,
      "czupry": 1030,
      "wszystkie": 1031,
      "wszystkich": 1032,
      "piersi": 1033,
      "pięk": 1034,
      "wstrzy": 1035,
      "stanowi": 1036,
      "Dzi": 1037,
      "dr": 1038,
      "ge": 1039,
      "me": 1040,
      "okrzyk": 1041,
      "swego": 1042,
      "tni": 1043,
      "uro": 1044,
      "wska": 1045,
      "zd": 1046,
      "żem": 1047,
      "rzę": 1048,
      "powi": 1049,
      "stwa": 1050,
      "były": 1051,
      "żej": 1052,
      "przewo": 1053,
      "też": 1054,
      "mienia": 1055,
      "obro": 1056,
      "skał": 1057,
      "sposob": 1058,
      "wzro": 1059,
      "wiada": 1060,
      "będę": 1061,
      "Edytę": 1062,
      "wrócił": 1063,
      "człowiek": 1064,
      "Wenonga": 1065,
      "pomoc": 1066,
      "Piankishaw": 1067,
      "chciał": 1068,
      "wraca": 1069,
      "IA": 1070,
      "Od": 1071,
      "brzy": 1072,
      "ota": 1073,
      "pnia": 1074,
      "sch": 1075,
      "sów": 1076,
      "spa": 1077,
      "uczy": 1078,
      "umie": 1079,
      "zał": 1080,
      "żni": 1081,
      "napa": 1082,
      "naprzód": 1083,
      "szę": 1084,
      "dzię": 1085,
      "waż": 1086,
      "jako": 1087,
      "bieg": 1088,
      "szar": 1089,
      "jesteś": 1090,
      "działem": 1091,
      "swoje": 1092,
      "drogi": 1093,
      "groź": 1094,
      "morder": 1095,
      "zdoby": 1096,
      "miejsce": 1097,
      "siostrę": 1098,
      "właśnie": 1099,
      "Bóg": 1100,
      "DZ": 1101,
      "Dż": 1102,
      "OZ": 1103,
      "ROZ": 1104,
      "bą": 1105,
      "gwał": 1106,
      "ią": 1107,
      "oj": 1108,
      "pró": 1109,
      "rwa": 1110,
      "tów": 1111,
      "zosta": 1112,
      "niezawo": 1113,
      "nakoniec": 1114,
      "czał": 1115,
      "chło": 1116,
      "potę": 1117,
      "goto": 1118,
      "dowo": 1119,
      "domu": 1120,
      "dopó": 1121,
      "lito": 1122,
      "liśmy": 1123,
      "wić": 1124,
      "nymi": 1125,
      "przesz": 1126,
      "tow": 1127,
      "dziel": 1128,
      "czyła": 1129,
      "pal": 1130,
      "ścia": 1131,
      "stam": 1132,
      "masz": 1133,
      "ręką": 1134,
      "życia": 1135,
      "rek": 1136,
      "czasem": 1137,
      "ostał": 1138,
      "wzią": 1139,
      "Indyanami": 1140,
      "równie": 1141,
      "Indyanin": 1142,
      "wszel": 1143,
      "drugi": 1144,
      "krwa": 1145,
      "czarno": 1146,
      "ostroż": 1147,
      "wciąż": 1148,
      "IAŁ": 1149,
      "DZIAŁ": 1150,
      "ROZDZIAŁ": 1151,
      "niezawodnie": 1152,
      "Bro": 1153,
      "dwu": 1154,
      "gra": 1155,
      "hu": 1156,
      "id": 1157,
      "krew": 1158,
      "oca": 1159,
      "ofi": 1160,
      "rwał": 1161,
      "usi": 1162,
      "ób": 1163,
      "robił": 1164,
      "zanim": 1165,
      "gor": 1166,
      "wana": 1167,
      "dowie": 1168,
      "licz": 1169,
      "widok": 1170,
      "legł": 1171,
      "wodza": 1172,
      "dziki": 1173,
      "dzikiego": 1174,
      "łatwo": 1175,
      "daw": 1176,
      "nosa": 1177,
      "przyczy": 1178,
      "Nakoniec": 1179,
      "piero": 1180,
      "skrępo": 1181,
      "nęli": 1182,
      "razem": 1183,
      "bene": 1184,
      "duje": 1185,
      "którym": 1186,
      "rąk": 1187,
      "broń": 1188,
      "stronę": 1189,
      "szczęśli": 1190,
      "walki": 1191,
      "człowieka": 1192,
      "około": 1193,
      "kobiet": 1194,
      "mieszka": 1195,
      "Kapi": 1196,
      "niezmier": 1197,
      "kolwie": 1198,
      "osadników": 1199,
      "gwałtow": 1200,
      "Kentu": 1201,
      "Ry": 1202,
      "bbene": 1203,
      "dła": 1204,
      "ibbene": 1205,
      "lnie": 1206,
      "nne": 1207,
      "owi": 1208,
      "oby": 1209,
      "smu": 1210,
      "zn": 1211,
      "zgi": 1212,
      "nieprzyjacie": 1213,
      "nara": 1214,
      "szał": 1215,
      "zaczę": 1216,
      "zatrzy": 1217,
      "war": 1218,
      "ratu": 1219,
      "lić": 1220,
      "lenia": 1221,
      "wypra": 1222,
      "przek": 1223,
      "odź": 1224,
      "mień": 1225,
      "obe": 1226,
      "obo": 1227,
      "łych": 1228,
      "gami": 1229,
      "biegł": 1230,
      "podróż": 1231,
      "chodzi": 1232,
      "ludz": 1233,
      "krzyki": 1234,
      "swoją": 1235,
      "drogę": 1236,
      "gęst": 1237,
      "krotnie": 1238,
      "walczyć": 1239,
      "siostry": 1240,
      "kwakra": 1241,
      "twarz": 1242,
      "Wenongi": 1243,
      "Duch": 1244,
      "pomocy": 1245,
      "pułkownika": 1246,
      "Dżibbene": 1247,
      "czarnoksię": 1248,
      "ofia": 1249,
      "kolwiek": 1250,
      "Dżibbenenosa": 1251,
      "Daniel": 1252,
      "Wszy": 1253,
      "ek": 1254,
      "one": 1255,
      "prę": 1256,
      "sób": 1257,
      "napeł": 1258,
      "pomimo": 1259,
      "ster": 1260,
      "rom": 1261,
      "god": 1262,
      "wane": 1263,
      "dopiero": 1264,
      "raczej": 1265,
      "kom": 1266,
      "lepie": 1267,
      "wydo": 1268,
      "byli": 1269,
      "kaj": 1270,
      "moje": 1271,
      "moją": 1272,
      "tek": 1273,
      "tedy": 1274,
      "Natanie": 1275,
      "żyć": 1276,
      "nęło": 1277,
      "wzgó": 1278,
      "ciąg": 1279,
      "nemu": 1280,
      "kobiety": 1281,
      "mogli": 1282,
      "Kentuk": 1283,
      "Ra": 1284,
      "Sło": 1285,
      "krę": 1286,
      "ono": 1287,
      "pan": 1288,
      "zwoli": 1289,
      "śpie": 1290,
      "żą": 1291,
      "niesi": 1292,
      "nale": 1293,
      "czki": 1294,
      "nigdy": 1295,
      "zaro": 1296,
      "dotąd": 1297,
      "liwie": 1298,
      "kolo": 1299,
      "lek": 1300,
      "woje": 1301,
      "nek": 1302,
      "cież": 1303,
      "cierp": 1304,
      "patrz": 1305,
      "obej": 1306,
      "kury": 1307,
      "wszyscy": 1308,
      "puszcza": 1309,
      "niejsze": 1310,
      "spoj": 1311,
      "jedno": 1312,
      "onym": 1313,
      "wzię": 1314,
      "żając": 1315,
      "swobo": 1316,
      "swoich": 1317,
      "osadni": 1318,
      "póź": 1319,
      "trud": 1320,
      "pięciu": 1321,
      "znajdo": 1322,
      "będziesz": 1323,
      "serca": 1324,
      "wojowni": 1325,
      "Ducha": 1326,
      "głębo": 1327,
      "pochwycił": 1328,
      "chcesz": 1329,
      "zwycię": 1330,
      "zapewne": 1331,
      "roztrzaska": 1332,
      "wściekło": 1333,
      "przewodni": 1334,
      "Dla": 1335,
      "dło": 1336,
      "skiej": 1337,
      "tku": 1338,
      "zg": 1339,
      "zwa": 1340,
      "łem": 1341,
      "niena": 1342,
      "nach": 1343,
      "naszych": 1344,
      "postano": 1345,
      "stem": 1346,
      "niał": 1347,
      "zamia": 1348,
      "ciół": 1349,
      "koła": 1350,
      "jeź": 1351,
      "widzi": 1352,
      "miało": 1353,
      "przestra": 1354,
      "tom": 1355,
      "kieru": 1356,
      "dzień": 1357,
      "mogę": 1358,
      "czego": 1359,
      "czenia": 1360,
      "olbrzy": 1361,
      "Rolandowi": 1362,
      "mar": 1363,
      "bole": 1364,
      "głów": 1365,
      "niejszy": 1366,
      "nikt": 1367,
      "rzawszy": 1368,
      "ognia": 1369,
      "skoczył": 1370,
      "grom": 1371,
      "kroków": 1372,
      "chwila": 1373,
      "całą": 1374,
      "górę": 1375,
      "miejscu": 1376,
      "przyjaciół": 1377,
      "długo": 1378,
      "skór": 1379,
      "siada": 1380,
      "brał": 1381,
      "jeńca": 1382,
      "nadzieję": 1383,
      "strzały": 1384,
      "dopóki": 1385,
      "Ryszar": 1386,
      "Kentuky": 1387,
      "Col": 1388,
      "Pa": 1389,
      "Wszak": 1390,
      "cała": 1391,
      "dała": 1392,
      "dało": 1393,
      "grz": 1394,
      "iz": 1395,
      "kł": 1396,
      "opuści": 1397,
      "plem": 1398,
      "snął": 1399,
      "tłu": 1400,
      "uda": 1401,
      "usłu": 1402,
      "zbu": 1403,
      "zwali": 1404,
      "łała": 1405,
      "niż": 1406,
      "cicho": 1407,
      "jecha": 1408,
      "anę": 1409,
      "widział": 1410,
      "wieś": 1411,
      "dziw": 1412,
      "jakim": 1413,
      "kierek": 1414,
      "nosi": 1415,
      "oddział": 1416,
      "moc": 1417,
      "moja": 1418,
      "testam": 1419,
      "lat": 1420,
      "lach": 1421,
      "lasu": 1422,
      "mają": 1423,
      "rozpo": 1424,
      "czasz": 1425,
      "chacie": 1426,
      "ludzi": 1427,
      "den": 1428,
      "żar": 1429,
      "droga": 1430,
      "bracie": 1431,
      "prowadził": 1432,
      "słysze": 1433,
      "giel": 1434,
      "śmierć": 1435,
      "ujrzał": 1436,
      "ślady": 1437,
      "drugie": 1438,
      "krwi": 1439,
      "Cukierek": 1440,
      "okru": 1441,
      "silnie": 1442,
      "współ": 1443,
      "istocie": 1444,
      "Forreste": 1445,
      "zaledwie": 1446,
      "wstrzyma": 1447,
      "Brodu": 1448,
      "cierpli": 1449,
      "Colbr": 1450,
      "Gór": 1451,
      "Pod": 1452,
      "Ser": 1453,
      "Tu": 1454,
      "cąc": 1455,
      "kał": 1456,
      "pano": 1457,
      "twie": 1458,
      "uka": 1459,
      "uczu": 1460,
      "wśród": 1461,
      "zrobi": 1462,
      "ień": 1463,
      "nastu": 1464,
      "szczu": 1465,
      "czte": 1466,
      "stało": 1467,
      "rzecz": 1468,
      "rzenia": 1469,
      "zamie": 1470,
      "zamiast": 1471,
      "rato": 1472,
      "koch": 1473,
      "jechał": 1474,
      "lep": 1475,
      "lesie": 1476,
      "wyż": 1477,
      "wypad": 1478,
      "dych": 1479,
      "kach": 1480,
      "dzieli": 1481,
      "dziedzi": 1482,
      "paro": 1483,
      "obok": 1484,
      "przypa": 1485,
      "przynajmniej": 1486,
      "stanie": 1487,
      "rusze": 1488,
      "którem": 1489,
      "gad": 1490,
      "jaką": 1491,
      "spoczy": 1492,
      "sposób": 1493,
      "nęły": 1494,
      "tutaj": 1495,
      "nadto": 1496,
      "ogień": 1497,
      "wódz": 1498,
      "ądź": 1499,
      "pierwszy": 1500,
      "bliz": 1501,
      "bezpiecz": 1502,
      "drzewa": 1503,
      "czerwone": 1504,
      "spokojnie": 1505,
      "przeciwko": 1506,
      "Forrester": 1507,
      "środku": 1508,
      "dostrzegł": 1509,
      "Tak": 1510,
      "Kapitan": 1511,
      "czarnoksiężni": 1512,
      "postanowił": 1513,
      "Colbrid": 1514,
      "Ku": 1515,
      "Ma": 1516,
      "Wkrótce": 1517,
      "bła": 1518,
      "drz": 1519,
      "ia": 1520,
      "krze": 1521,
      "mną": 1522,
      "mało": 1523,
      "mniem": 1524,
      "pem": 1525,
      "tr": 1526,
      "twej": 1527,
      "usły": 1528,
      "wpły": 1529,
      "zę": 1530,
      "łó": 1531,
      "ńców": 1532,
      "żał": 1533,
      "żny": 1534,
      "niec": 1535,
      "niewia": 1536,
      "szony": 1537,
      "szczą": 1538,
      "czci": 1539,
      "pogo": 1540,
      "staną": 1541,
      "dzą": 1542,
      "nimi": 1543,
      "zab": 1544,
      "zabił": 1545,
      "wanych": 1546,
      "walecz": 1547,
      "doli": 1548,
      "dokoła": 1549,
      "cić": 1550,
      "kon": 1551,
      "wości": 1552,
      "wien": 1553,
      "wierz": 1554,
      "dzili": 1555,
      "działa": 1556,
      "przej": 1557,
      "takim": 1558,
      "jakiego": 1559,
      "nogi": 1560,
      "cieka": 1561,
      "tecz": 1562,
      "tyle": 1563,
      "pana": 1564,
      "nąwszy": 1565,
      "przyj": 1566,
      "bić": 1567,
      "biera": 1568,
      "skra": 1569,
      "pewien": 1570,
      "głową": 1571,
      "dek": 1572,
      "zdołał": 1573,
      "towarzyszy": 1574,
      "towarzysza": 1575,
      "daleko": 1576,
      "wstrę": 1577,
      "drzew": 1578,
      "czone": 1579,
      "leżał": 1580,
      "różno": 1581,
      "Kamie": 1582,
      "poznał": 1583,
      "trzymać": 1584,
      "przekonał": 1585,
      "potrzeb": 1586,
      "mężczy": 1587,
      "dziewczę": 1588,
      "powtó": 1589,
      "nieprzyjaciela": 1590,
      "gęstwi": 1591,
      "Dżibbenenosah": 1592,
      "Ch": 1593,
      "Gdzie": 1594,
      "II": 1595,
      "Kwa": 1596,
      "Ni": 1597,
      "Trze": 1598,
      "cały": 1599,
      "dnia": 1600,
      "et": 1601,
      "gli": 1602,
      "gry": 1603,
      "nki": 1604,
      "ogar": 1605,
      "pla": 1606,
      "psi": 1607,
      "skie": 1608,
      "tkiem": 1609,
      "ust": 1610,
      "uśmie": 1611,
      "uwol": 1612,
      "wpraw": 1613,
      "zno": 1614,
      "zwrócił": 1615,
      "zrobił": 1616,
      "ąb": 1617,
      "łe": 1618,
      "łę": 1619,
      "śle": 1620,
      "niech": 1621,
      "niepo": 1622,
      "niebo": 1623,
      "niewol": 1624,
      "czony": 1625,
      "pog": 1626,
      "poprze": 1627,
      "pokry": 1628,
      "począł": 1629,
      "nicy": 1630,
      "rzeć": 1631,
      "doświad": 1632,
      "wysta": 1633,
      "wością": 1634,
      "wiesz": 1635,
      "przeby": 1636,
      "nowo": 1637,
      "czyna": 1638,
      "lazł": 1639,
      "jącej": 1640,
      "mieniem": 1641,
      "parę": 1642,
      "pamię": 1643,
      "przyby": 1644,
      "szero": 1645,
      "cenia": 1646,
      "żyła": 1647,
      "gając": 1648,
      "coś": 1649,
      "nędz": 1650,
      "tuż": 1651,
      "chaj": 1652,
      "choć": 1653,
      "znale": 1654,
      "także": 1655,
      "dej": 1656,
      "stopnia": 1657,
      "drodze": 1658,
      "osadzie": 1659,
      "trzech": 1660,
      "trzeba": 1661,
      "prowadzić": 1662,
      "Teli": 1663,
      "kapitanie": 1664,
      "zując": 1665,
      "strzelbę": 1666,
      "możesz": 1667,
      "trafi": 1668,
      "skóry": 1669,
      "serce": 1670,
      "wiąza": 1671,
      "siekierą": 1672,
      "Braxleya": 1673,
      "Tym": 1674,
      "dziawszy": 1675,
      "tchó": 1676,
      "wyraź": 1677,
      "dziwieniem": 1678,
      "sposobem": 1679,
      "uczynił": 1680,
      "litości": 1681,
      "huk": 1682,
      "Wszyst": 1683,
      "lepiej": 1684,
      "kuryku": 1685,
      "Forrestera": 1686,
      "Colbridge": 1687,
      "Kwakier": 1688,
      "Kie": 1689,
      "Mi": 1690,
      "No": 1691,
      "cą": 1692,
      "dwa": 1693,
      "dra": 1694,
      "jów": 1695,
      "oto": 1696,
      "próżno": 1697,
      "rna": 1698,
      "sę": 1699,
      "skiem": 1700,
      "wpadł": 1701,
      "zrę": 1702,
      "zgu": 1703,
      "nienia": 1704,
      "niepodob": 1705,
      "naz": 1706,
      "szli": 1707,
      "czka": 1708,
      "chwy": 1709,
      "poza": 1710,
      "poczem": 1711,
      "stąd": 1712,
      "zapa": 1713,
      "gowi": 1714,
      "dostał": 1715,
      "dozwoli": 1716,
      "ciwszy": 1717,
      "liwy": 1718,
      "anej": 1719,
      "angiel": 1720,
      "wig": 1721,
      "wyru": 1722,
      "wycza": 1723,
      "łoży": 1724,
      "miło": 1725,
      "wiedz": 1726,
      "tach": 1727,
      "szyli": 1728,
      "jaś": 1729,
      "jącą": 1730,
      "przytom": 1731,
      "czeka": 1732,
      "czeniu": 1733,
      "sach": 1734,
      "samo": 1735,
      "Rolandzie": 1736,
      "stare": 1737,
      "ręku": 1738,
      "gato": 1739,
      "pia": 1740,
      "niejszych": 1741,
      "spotka": 1742,
      "chatę": 1743,
      "chodząc": 1744,
      "znasz": 1745,
      "skal": 1746,
      "powiedziawszy": 1747,
      "rzekę": 1748,
      "zawołała": 1749,
      "swoim": 1750,
      "skoń": 1751,
      "stron": 1752,
      "twoje": 1753,
      "brata": 1754,
      "chwilę": 1755,
      "pędził": 1756,
      "dźwie": 1757,
      "innych": 1758,
      "wców": 1759,
      "aniżeli": 1760,
      "giem": 1761,
      "człowiekiem": 1762,
      "Jak": 1763,
      "szukać": 1764,
      "brzegu": 1765,
      "Boże": 1766,
      "gałę": 1767,
      "zamordować": 1768,
      "musiał": 1769,
      "starał": 1770,
      "jciec": 1771,
      "umf": 1772,
      "okazy": 1773,
      "reszcie": 1774,
      "tryumf": 1775,
      "Czarnego": 1776,
      "Ceza": 1777,
      "aligato": 1778,
      "jakiś": 1779,
      "mery": 1780,
      "urope": 1781,
      "prócz": 1782,
      "koloni": 1783,
      "nienawi": 1784,
      "Górnego": 1785,
      "drzwi": 1786,
      "Tymczasem": 1787,
      "Kiedy": 1788,
      "Br": 1789,
      "Cóż": 1790,
      "Oto": 1791,
      "Zda": 1792,
      "Zale": 1793,
      "błą": 1794,
      "gła": 1795,
      "kle": 1796,
      "ląd": 1797,
      "nąc": 1798,
      "oną": 1799,
      "ocze": 1800,
      "opie": 1801,
      "otu": 1802,
      "opowie": 1803,
      "pał": 1804,
      "swe": 1805,
      "sprawie": 1806,
      "twy": 1807,
      "twój": 1808,
      "wdzię": 1809,
      "zwło": 1810,
      "zwróci": 1811,
      "został": 1812,
      "żało": 1813,
      "żonych": 1814,
      "niespodzie": 1815,
      "nadz": 1816,
      "nazy": 1817,
      "nastąpi": 1818,
      "por": 1819,
      "pono": 1820,
      "dzej": 1821,
      "niony": 1822,
      "zaj": 1823,
      "cisza": 1824,
      "ciało": 1825,
      "ramię": 1826,
      "mio": 1827,
      "żeś": 1828,
      "wiecz": 1829,
      "wiedział": 1830,
      "wiedzieć": 1831,
      "przepra": 1832,
      "przecież": 1833,
      "damy": 1834,
      "tobą": 1835,
      "cier": 1836,
      "odpa": 1837,
      "czyli": 1838,
      "mojego": 1839,
      "tel": 1840,
      "sią": 1841,
      "siod": 1842,
      "sami": 1843,
      "pies": 1844,
      "rozmo": 1845,
      "murzy": 1846,
      "reu": 1847,
      "puszcz": 1848,
      "razu": 1849,
      "nikczem": 1850,
      "części": 1851,
      "temu": 1852,
      "prag": 1853,
      "lud": 1854,
      "głoś": 1855,
      "skawi": 1856,
      "ostrze": 1857,
      "sunął": 1858,
      "będą": 1859,
      "ciągnął": 1860,
      "twoich": 1861,
      "lęka": 1862,
      "wąt": 1863,
      "ącym": 1864,
      "kryjów": 1865,
      "pęk": 1866,
      "wrót": 1867,
      "pierś": 1868,
      "towarzysz": 1869,
      "towarzysze": 1870,
      "bliż": 1871,
      "wychodź": 1872,
      "tamten": 1873,
      "ślado": 1874,
      "najmniejszego": 1875,
      "dzenie": 1876,
      "dzenia": 1877,
      "stępo": 1878,
      "młod": 1879,
      "okoli": 1880,
      "czerwonym": 1881,
      "zdawało": 1882,
      "indyjskich": 1883,
      "mogąc": 1884,
      "wroga": 1885,
      "świecie": 1886,
      "opowiada": 1887,
      "postać": 1888,
      "błyskawi": 1889,
      "niebezpieczeństwa": 1890,
      "Czarny": 1891,
      "Sępa": 1892,
      "Dzicy": 1893,
      "wskazując": 1894,
      "wracając": 1895,
      "wojen": 1896,
      "przewodnika": 1897,
      "jeźdź": 1898,
      "olbrzymi": 1899,
      "Kukuryku": 1900,
      "iareu": 1901,
      "znowu": 1902,
      "wyczaj": 1903,
      "Briareu": 1904,
      "Zaledwie": 1905,
      "nadzwyczaj": 1906,
      "Atki": 1907,
      "Dob": 1908,
      "Krwa": 1909,
      "Rze": 1910,
      "gląd": 1911,
      "ile": 1912,
      "mem": 1913,
      "ns": 1914,
      "nó": 1915,
      "nów": 1916,
      "oru": 1917,
      "onego": 1918,
      "oczu": 1919,
      "okry": 1920,
      "odzy": 1921,
      "okrzyki": 1922,
      "rnie": 1923,
      "swym": 1924,
      "uż": 1925,
      "urato": 1926,
      "ukoch": 1927,
      "wca": 1928,
      "wreszcie": 1929,
      "zwięk": 1930,
      "śnię": 1931,
      "nieprzyjaciół": 1932,
      "niecierpli": 1933,
      "szło": 1934,
      "pomordo": 1935,
      "powróci": 1936,
      "stru": 1937,
      "ałego": 1938,
      "rzeczy": 1939,
      "zabra": 1940,
      "zagad": 1941,
      "wanego": 1942,
      "domo": 1943,
      "kogo": 1944,
      "kowi": 1945,
      "jedy": 1946,
      "anego": 1947,
      "wiła": 1948,
      "wiod": 1949,
      "wisi": 1950,
      "lenie": 1951,
      "wyswobo": 1952,
      "dya": 1953,
      "mina": 1954,
      "miała": 1955,
      "wody": 1956,
      "dziła": 1957,
      "tami": 1958,
      "dziesię": 1959,
      "dziera": 1960,
      "moich": 1961,
      "ściga": 1962,
      "siły": 1963,
      "czegó": 1964,
      "mając": 1965,
      "rozma": 1966,
      "rozległ": 1967,
      "biali": 1968,
      "żywszy": 1969,
      "pis": 1970,
      "pił": 1971,
      "głąb": 1972,
      "skąd": 1973,
      "com": 1974,
      "spostrze": 1975,
      "razy": 1976,
      "siedzi": 1977,
      "albo": 1978,
      "szczegó": 1979,
      "drogą": 1980,
      "byłby": 1981,
      "trzymał": 1982,
      "rzuca": 1983,
      "szczęście": 1984,
      "nemi": 1985,
      "brat": 1986,
      "koniecznie": 1987,
      "Osago": 1988,
      "całej": 1989,
      "ostat": 1990,
      "ństwo": 1991,
      "znajduje": 1992,
      "końcu": 1993,
      "słów": 1994,
      "wstrzą": 1995,
      "śmiercią": 1996,
      "spokoi": 1997,
      "twar": 1998,
      "nieszczęście": 1999,
      "leżało": 2000,
      "indyjskiej": 2001,
      "brzeg": 2002,
      "świat": 2003,
      "przeraź": 2004,
      "ciemności": 2005,
      "wrogów": 2006,
      "Piankishawa": 2007,
      "rozpaczy": 2008,
      "godziny": 2009,
      "grucho": 2010,
      "odez": 2011,
      "Był": 2012,
      "cios": 2013,
      "radości": 2014,
      "Cezar": 2015,
      "Cukierka": 2016,
      "czupryny": 2017,
      "wzrokiem": 2018,
      "łatwością": 2019,
      "szczęśliwie": 2020,
      "Słonej": 2021,
      "zarośla": 2022,
      "kierunku": 2023,
      "Patrz": 2024,
      "słyszeć": 2025,
      "pogrą": 2026,
      "Niż": 2027,
      "Sa": 2028,
      "cór": 2029,
      "glą": 2030,
      "kły": 2031,
      "knął": 2032,
      "knię": 2033,
      "mru": 2034,
      "ocza": 2035,
      "okiem": 2036,
      "psa": 2037,
      "sny": 2038,
      "skich": 2039,
      "swą": 2040,
      "swój": 2041,
      "usta": 2042,
      "uży": 2043,
      "udało": 2044,
      "zdziwieniem": 2045,
      "łów": 2046,
      "ńca": 2047,
      "niedo": 2048,
      "niekiedy": 2049,
      "niechę": 2050,
      "nada": 2051,
      "napróżno": 2052,
      "szka": 2053,
      "czne": 2054,
      "chró": 2055,
      "chcąc": 2056,
      "począ": 2057,
      "posiada": 2058,
      "nij": 2059,
      "rzenie": 2060,
      "rzeniem": 2061,
      "zam": 2062,
      "zach": 2063,
      "zasa": 2064,
      "zacho": 2065,
      "zaję": 2066,
      "waru": 2067,
      "doj": 2068,
      "rady": 2069,
      "win": 2070,
      "wiony": 2071,
      "widać": 2072,
      "leś": 2073,
      "rzyć": 2074,
      "wyj": 2075,
      "wyba": 2076,
      "wycię": 2077,
      "woła": 2078,
      "wiele": 2079,
      "dzikim": 2080,
      "szysz": 2081,
      "dam": 2082,
      "noża": 2083,
      "oddał": 2084,
      "ówczas": 2085,
      "rył": 2086,
      "mojej": 2087,
      "las": 2088,
      "mieli": 2089,
      "pasto": 2090,
      "przykła": 2091,
      "któż": 2092,
      "rozumie": 2093,
      "najwyż": 2094,
      "czasie": 2095,
      "skła": 2096,
      "per": 2097,
      "Natanowi": 2098,
      "często": 2099,
      "prawo": 2100,
      "znalazł": 2101,
      "zer": 2102,
      "głowie": 2103,
      "decznie": 2104,
      "powiedz": 2105,
      "sumienie": 2106,
      "stole": 2107,
      "swojego": 2108,
      "Powiedz": 2109,
      "myśle": 2110,
      "ciął": 2111,
      "stronie": 2112,
      "budo": 2113,
      "męczar": 2114,
      "Jed": 2115,
      "Teraz": 2116,
      "pozba": 2117,
      "pozwoli": 2118,
      "pozostał": 2119,
      "słusz": 2120,
      "trupa": 2121,
      "anym": 2122,
      "anych": 2123,
      "siostra": 2124,
      "będziemy": 2125,
      "dłużej": 2126,
      "twarze": 2127,
      "Czyż": 2128,
      "myślał": 2129,
      "ognisko": 2130,
      "kilkakrotnie": 2131,
      "uwagę": 2132,
      "siekiery": 2133,
      "siekierę": 2134,
      "biedne": 2135,
      "głębi": 2136,
      "mówić": 2137,
      "anielskiej": 2138,
      "trwogi": 2139,
      "rzucili": 2140,
      "pułkowniku": 2141,
      "postaci": 2142,
      "strzała": 2143,
      "zwierzę": 2144,
      "Sęp": 2145,
      "każdy": 2146,
      "zemsty": 2147,
      "Cukierku": 2148,
      "drż": 2149,
      "otacza": 2150,
      "schro": 2151,
      "przyczyny": 2152,
      "niezmiernie": 2153,
      "ratunku": 2154,
      "osadnicy": 2155,
      "plemie": 2156,
      "drugiej": 2157,
      "okrut": 2158,
      "wstrzymać": 2159,
      "parowu": 2160,
      "mniemał": 2161,
      "wprawdzie": 2162,
      "starego": 2163,
      "gałęzi": 2164,
      "Cezara": 2165,
      "sprawiedli": 2166,
      "Atkins": 2167,
      "zagadnął": 2168,
      "czegóż": 2169,
      "oczach": 2170,
      "Amery": 2171,
      "Ha": 2172,
      "Kto": 2173,
      "Mo": 2174,
      "Mój": 2175,
      "Ro": 2176,
      "Wię": 2177,
      "Wtedy": 2178,
      "ata": 2179,
      "bądź": 2180,
      "cóż": 2181,
      "dwo": 2182,
      "głych": 2183,
      "kli": 2184,
      "mały": 2185,
      "mego": 2186,
      "mnó": 2187,
      "nkę": 2188,
      "ogo": 2189,
      "opa": 2190,
      "oświe": 2191,
      "ojciec": 2192,
      "ple": 2193,
      "psu": 2194,
      "udział": 2195,
      "umiał": 2196,
      "uspokoi": 2197,
      "wnie": 2198,
      "wpro": 2199,
      "włó": 2200,
      "zra": 2201,
      "zja": 2202,
      "zów": 2203,
      "zost": 2204,
      "zdu": 2205,
      "zwracając": 2206,
      "śpi": 2207,
      "źni": 2208,
      "żnie": 2209,
      "żona": 2210,
      "niewy": 2211,
      "niemu": 2212,
      "nieść": 2213,
      "niedźwie": 2214,
      "napad": 2215,
      "sząc": 2216,
      "szła": 2217,
      "szano": 2218,
      "cząc": 2219,
      "czność": 2220,
      "poży": 2221,
      "powali": 2222,
      "posła": 2223,
      "pogar": 2224,
      "połą": 2225,
      "pospie": 2226,
      "powiada": 2227,
      "poskoczył": 2228,
      "stanę": 2229,
      "rzemień": 2230,
      "zapom": 2231,
      "zanadto": 2232,
      "wają": 2233,
      "dość": 2234,
      "dowód": 2235,
      "wil": 2236,
      "legowi": 2237,
      "wyz": 2238,
      "wysi": 2239,
      "wyją": 2240,
      "bynajmniej": 2241,
      "wodz": 2242,
      "wołał": 2243,
      "żeniem": 2244,
      "kawał": 2245,
      "ącą": 2246,
      "dziło": 2247,
      "tar": 2248,
      "tać": 2249,
      "taki": 2250,
      "tając": 2251,
      "toma": 2252,
      "nożem": 2253,
      "dziesz": 2254,
      "dzieje": 2255,
      "mogło": 2256,
      "lada": 2257,
      "laty": 2258,
      "lasy": 2259,
      "miesza": 2260,
      "obie": 2261,
      "obcy": 2262,
      "czenie": 2263,
      "cześnie": 2264,
      "Naj": 2265,
      "Naprzód": 2266,
      "samy": 2267,
      "szele": 2268,
      "tóż": 2269,
      "stać": 2270,
      "staran": 2271,
      "malo": 2272,
      "pienia": 2273,
      "rozju": 2274,
      "recz": 2275,
      "najlep": 2276,
      "tany": 2277,
      "cyi": 2278,
      "piał": 2279,
      "jął": 2280,
      "podniósł": 2281,
      "więzy": 2282,
      "szawszy": 2283,
      "część": 2284,
      "chodz": 2285,
      "chodził": 2286,
      "lubo": 2287,
      "znam": 2288,
      "wzrusze": 2289,
      "powietrze": 2290,
      "będ": 2291,
      "strzela": 2292,
      "swojej": 2293,
      "ogu": 2294,
      "ogniem": 2295,
      "ogrom": 2296,
      "bronić": 2297,
      "bronią": 2298,
      "twojej": 2299,
      "braci": 2300,
      "ścież": 2301,
      "pozost": 2302,
      "piersia": 2303,
      "góry": 2304,
      "trupem": 2305,
      "samej": 2306,
      "znajo": 2307,
      "równo": 2308,
      "wszech": 2309,
      "Telię": 2310,
      "kradł": 2311,
      "ujść": 2312,
      "serdecznie": 2313,
      "tymczasem": 2314,
      "krwią": 2315,
      "żoł": 2316,
      "indyjskie": 2317,
      "ogniska": 2318,
      "Boską": 2319,
      "odwagi": 2320,
      "bladych": 2321,
      "trwogą": 2322,
      "straszli": 2323,
      "rozpacz": 2324,
      "wódki": 2325,
      "krzaków": 2326,
      "wzrok": 2327,
      "schwy": 2328,
      "przeszko": 2329,
      "wziął": 2330,
      "ocalić": 2331,
      "zatrzymał": 2332,
      "przeklę": 2333,
      "obec": 2334,
      "ofiary": 2335,
      "izby": 2336,
      "testamen": 2337,
      "Serce": 2338,
      "czarnoksiężnika": 2339,
      "towarzyszami": 2340,
      "uśmiechem": 2341,
      "Telii": 2342,
      "miłość": 2343,
      "wychodźców": 2344,
      "dziesięciu": 2345,
      "rozmai": 2346,
      "spostrzegł": 2347,
      "odezwał": 2348,
      "najwyższego": 2349,
      "tomaha": 2350,
      "piersiach": 2351,
      "Ba": 2352,
      "Bi": 2353,
      "Bogu": 2354,
      "Cze": 2355,
      "Już": 2356,
      "My": 2357,
      "Stó": 2358,
      "Wtem": 2359,
      "cale": 2360,
      "grze": 2361,
      "hor": 2362,
      "il": 2363,
      "ina": 2364,
      "kąc": 2365,
      "kla": 2366,
      "kój": 2367,
      "knąć": 2368,
      "osob": 2369,
      "opuścił": 2370,
      "ocale": 2371,
      "rgi": 2372,
      "sro": 2373,
      "speł": 2374,
      "tny": 2375,
      "twier": 2376,
      "uf": 2377,
      "udał": 2378,
      "uszedł": 2379,
      "upły": 2380,
      "wpół": 2381,
      "wszem": 2382,
      "zła": 2383,
      "zmy": 2384,
      "zim": 2385,
      "zoba": 2386,
      "zbój": 2387,
      "Śmier": 2388,
      "ździe": 2389,
      "niespokoj": 2390,
      "nać": 2391,
      "nasze": 2392,
      "naszym": 2393,
      "szlach": 2394,
      "cznych": 2395,
      "czących": 2396,
      "pocz": 2397,
      "powa": 2398,
      "poja": 2399,
      "poru": 2400,
      "pokona": 2401,
      "pośpie": 2402,
      "pośrodku": 2403,
      "postępo": 2404,
      "pomina": 2405,
      "stała": 2406,
      "dzony": 2407,
      "nika": 2408,
      "niały": 2409,
      "rowa": 2410,
      "zac": 2411,
      "zada": 2412,
      "zasłu": 2413,
      "zauwa": 2414,
      "zakło": 2415,
      "wano": 2416,
      "waha": 2417,
      "dopo": 2418,
      "dobie": 2419,
      "cich": 2420,
      "wid": 2421,
      "wisko": 2422,
      "legło": 2423,
      "wymie": 2424,
      "wybo": 2425,
      "mili": 2426,
      "miota": 2427,
      "woj": 2428,
      "wodę": 2429,
      "wiec": 2430,
      "przesu": 2431,
      "tań": 2432,
      "szyder": 2433,
      "dar": 2434,
      "dali": 2435,
      "darł": 2436,
      "jacie": 2437,
      "dziestu": 2438,
      "rysy": 2439,
      "czysz": 2440,
      "czyły": 2441,
      "czywszy": 2442,
      "moi": 2443,
      "lasów": 2444,
      "lasach": 2445,
      "obrzy": 2446,
      "obsze": 2447,
      "obję": 2448,
      "oblę": 2449,
      "ściu": 2450,
      "ściska": 2451,
      "łym": 2452,
      "cel": 2453,
      "rozka": 2454,
      "rozbój": 2455,
      "rozżar": 2456,
      "najdro": 2457,
      "weź": 2458,
      "weso": 2459,
      "pioru": 2460,
      "pistole": 2461,
      "bok": 2462,
      "bag": 2463,
