{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eof|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|unk|>": 0,
      "<|eof|>": 1,
      "!": 2,
      "\"": 3,
      "%": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "=": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "a": 54,
      "b": 55,
      "c": 56,
      "d": 57,
      "e": 58,
      "f": 59,
      "g": 60,
      "h": 61,
      "i": 62,
      "j": 63,
      "k": 64,
      "l": 65,
      "m": 66,
      "n": 67,
      "o": 68,
      "p": 69,
      "q": 70,
      "r": 71,
      "s": 72,
      "t": 73,
      "u": 74,
      "v": 75,
      "w": 76,
      "x": 77,
      "y": 78,
      "z": 79,
      "¢": 80,
      "¦": 81,
      "¨": 82,
      "©": 83,
      "«": 84,
      "³": 85,
      "¹": 86,
      "º": 87,
      "»": 88,
      "¼": 89,
      "Â": 90,
      "Ã": 91,
      "Ä": 92,
      "Å": 93,
      "Ì": 94,
      "â": 95,
      "Ċ": 96,
      "č": 97,
      "Ġ": 98,
      "Ģ": 99,
      "ģ": 100,
      "Ĥ": 101,
      "Ħ": 102,
      "ħ": 103,
      "Ĩ": 104,
      "ĩ": 105,
      "ĵ": 106,
      "Ķ": 107,
      "ĺ": 108,
      "Ļ": 109,
      "ļ": 110,
      "Ľ": 111,
      "Ŀ": 112,
      "ŀ": 113,
      "ł": 114,
      "ie": 115,
      "ÅĤ": 116,
      "čĊ": 117,
      "Ġp": 118,
      "Ġs": 119,
      "ÄĻ": 120,
      "Ġw": 121,
      "Ġn": 122,
      "Äħ": 123,
      "Ġz": 124,
      "rz": 125,
      "cz": 126,
      "Å¼": 127,
      "aÅĤ": 128,
      "ch": 129,
      "Ġt": 130,
      "Ġd": 131,
      "ÅĽ": 132,
      "Ã³": 133,
      "st": 134,
      "iÄĻ": 135,
      "ow": 136,
      "sz": 137,
      "Ġm": 138,
      "ra": 139,
      "Ġk": 140,
      "Ġo": 141,
      "dz": 142,
      "ni": 143,
      "Ġj": 144,
      "nie": 145,
      "Ġpo": 146,
      "Ġna": 147,
      "Äĩ": 148,
      "ro": 149,
      "Ġb": 150,
      "Ġi": 151,
      "li": 152,
      "ak": 153,
      "rze": 154,
      "ĠsiÄĻ": 155,
      "go": 156,
      "ci": 157,
      "Ġnie": 158,
      "le": 159,
      "ny": 160,
      "na": 161,
      "ne": 162,
      "âĢ": 163,
      "ar": 164,
      "ÅĤo": 165,
      "rzy": 166,
      "Ġza": 167,
      "ĠW": 168,
      "ÅĤa": 169,
      "ĠĠ": 170,
      "ĠâĢ": 171,
      "Å¼e": 172,
      "Ġdo": 173,
      "em": 174,
      "wi": 175,
      "Ġje": 176,
      "ĠâĢĶ": 177,
      "ĠčĊ": 178,
      "wa": 179,
      "Ġg": 180,
      "ka": 181,
      "ĠP": 182,
      "mi": 183,
      "czy": 184,
      "Ġu": 185,
      "ko": 186,
      "ki": 187,
      "Ã³w": 188,
      "dzi": 189,
      "Äħc": 190,
      "dy": 191,
      "Ġwy": 192,
      "cie": 193,
      "la": 194,
      "ta": 195,
      "ry": 196,
      "no": 197,
      "Ġprze": 198,
      "Ġc": 199,
      "ĠÅ¼e": 200,
      "da": 201,
      "ĠN": 202,
      "dzie": 203,
      "Ġa": 204,
      "cze": 205,
      "by": 206,
      "Ġjak": 207,
      "Ġto": 208,
      "owa": 209,
      "Ġko": 210,
      "szy": 211,
      "ÅĽci": 212,
      "Ġst": 213,
      "Ġby": 214,
      "ĠT": 215,
      "wo": 216,
      "ty": 217,
      "Ġsz": 218,
      "nia": 219,
      "ĠS": 220,
      "nÄħ": 221,
      "ru": 222,
      "am": 223,
      "re": 224,
      "Ġod": 225,
      "wie": 226,
      "ku": 227,
      "ad": 228,
      "ĠZ": 229,
      "po": 230,
      "kie": 231,
      "ÅĦ": 232,
      "en": 233,
      "Ġro": 234,
      "ÅĤy": 235,
      "ĠJ": 236,
      "Ġty": 237,
      "ej": 238,
      "aÅĤa": 239,
      "jÄħc": 240,
      "ĠO": 241,
      "si": 242,
      "Ġcz": 243,
      "Ġprzy": 244,
      "Ġch": 245,
      "Ġni": 246,
      "ĠM": 247,
      "sto": 248,
      "as": 249,
      "bie": 250,
      "raz": 251,
      "Ġmo": 252,
      "ĠA": 253,
      "owie": 254,
      "in": 255,
      "te": 256,
      "tÃ³": 257,
      "ce": 258,
      "lu": 259,
      "ÅĤu": 260,
      "sta": 261,
      "ĠÅĽ": 262,
      "je": 263,
      "ĠK": 264,
      "mie": 265,
      "bi": 266,
      "ĠI": 267,
      "Ġpa": 268,
      "Å¼y": 269,
      "Ġwie": 270,
      "Ġdz": 271,
      "ĠC": 272,
      "ĠB": 273,
      "aÅĤo": 274,
      "Ġmi": 275,
      "sze": 276,
      "Ġpod": 277,
      "Ġtak": 278,
      "rÃ³": 279,
      "wy": 280,
      "my": 281,
      "Ġgo": 282,
      "ÅĽÄĩ": 283,
      "ĠD": 284,
      "cy": 285,
      "Ġte": 286,
      "ĠPo": 287,
      "ĠktÃ³": 288,
      "ma": 289,
      "Ġco": 290,
      "aÅĤy": 291,
      "ĠĠĠ": 292,
      "ĠNie": 293,
      "jÄħ": 294,
      "Ġroz": 295,
      "ja": 296,
      "tu": 297,
      "er": 298,
      "nych": 299,
      "rÄĻ": 300,
      "pi": 301,
      "ĠWin": 302,
      "to": 303,
      "ĠWinsto": 304,
      "Åº": 305,
      "Ġwi": 306,
      "Ġmu": 307,
      "ĠR": 308,
      "ba": 309,
      "zy": 310,
      "pie": 311,
      "ca": 312,
      "uÅ¼": 313,
      "Ġczy": 314,
      "Ġjed": 315,
      "Ġwo": 316,
      "we": 317,
      "ĠNa": 318,
      "ga": 319,
      "owy": 320,
      "nym": 321,
      "Ġob": 322,
      "nej": 323,
      "lo": 324,
      "ek": 325,
      "Ġka": 326,
      "owi": 327,
      "ĠĠĠĠ": 328,
      "niej": 329,
      "Ġjest": 330,
      "gi": 331,
      "ob": 332,
      "pa": 333,
      "Â«": 334,
      "Â»": 335,
      "Ġma": 336,
      "Ġdzie": 337,
      "waÅĤ": 338,
      "ĠWinston": 339,
      "nego": 340,
      "nÄĻ": 341,
      "Ġpra": 342,
      "mu": 343,
      "mo": 344,
      "ĠÂ«": 345,
      "Ġsp": 346,
      "Ġda": 347,
      "ez": 348,
      "Ġf": 349,
      "Ġlu": 350,
      "ĠG": 351,
      "ski": 352,
      "nÄħÅĤ": 353,
      "lko": 354,
      "Ġsta": 355,
      "dziaÅĤ": 356,
      "Ġpro": 357,
      "Ġle": 358,
      "Ġmie": 359,
      "Ġra": 360,
      "Ġwszy": 361,
      "Ġspo": 362,
      "ÅĽli": 363,
      "owo": 364,
      "ĠjuÅ¼": 365,
      "tem": 366,
      "Ġci": 367,
      "bo": 368,
      "wia": 369,
      "cha": 370,
      "Ġin": 371,
      "Äħd": 372,
      "za": 373,
      "sa": 374,
      "ĠL": 375,
      "ĠgÅĤ": 376,
      "ĠÅ¼": 377,
      "kiem": 378,
      "kÄĻ": 379,
      "ĠbyÅĤo": 380,
      "Ġsk": 381,
      "ĠJe": 382,
      "cza": 383,
      "cho": 384,
      "sza": 385,
      "Ġrze": 386,
      "Ġsam": 387,
      "iedy": 388,
      "Ġmy": 389,
      "du": 390,
      "Ġtylko": 391,
      "ĠÅ": 392,
      "Ġbo": 393,
      "ĠmÃ³": 394,
      "art": 395,
      "jÄĻ": 396,
      "Ġze": 397,
      "do": 398,
      "ego": 399,
      "szcze": 400,
      "Ġzna": 401,
      "ĠbyÅĤ": 402,
      "Ġpowie": 403,
      "Ġprzez": 404,
      "nik": 405,
      "nak": 406,
      "os": 407,
      "Ġwszyst": 408,
      "Ġjego": 409,
      "or": 410,
      "Ġ*": 411,
      "Ġraz": 412,
      "Ġla": 413,
      "an": 414,
      "owaÅĤ": 415,
      "ĠktÃ³ry": 416,
      "Ġh": 417,
      "kÄħ": 418,
      "Ġsie": 419,
      "Ġku": 420,
      "ÅĽcie": 421,
      "Ġdzi": 422,
      "ew": 423,
      "ĠZa": 424,
      "ji": 425,
      "su": 426,
      "niu": 427,
      "usz": 428,
      "Ġog": 429,
      "Ġczas": 430,
      "ĠH": 431,
      "ĠrÄĻ": 432,
      "gÅĤ": 433,
      "Ġbez": 434,
      "raw": 435,
      "ĠÅ¼y": 436,
      "Ġso": 437,
      "ĠktÃ³re": 438,
      "ÄĻdzie": 439,
      "Ġpie": 440,
      "Ġtym": 441,
      "Ġwa": 442,
      "sty": 443,
      "Ġprzed": 444,
      "Ġcho": 445,
      "nu": 446,
      "ĠwiÄĻ": 447,
      "wet": 448,
      "Ġwz": 449,
      "Ã³ÅĤ": 450,
      "cu": 451,
      "wszy": 452,
      "rÄħ": 453,
      "Ġale": 454,
      "Ġich": 455,
      "sy": 456,
      "Ġcie": 457,
      "Ġpi": 458,
      "Ġli": 459,
      "ĠwÅĤa": 460,
      "czu": 461,
      "Ġbi": 462,
      "im": 463,
      "Ġkiedy": 464,
      "Ġjej": 465,
      "men": 466,
      "so": 467,
      "ĠU": 468,
      "Ġsto": 469,
      "czo": 470,
      "ĠCh": 471,
      "js": 472,
      "kÃ³w": 473,
      "Ġsobie": 474,
      "ĠsÅĤ": 475,
      "cia": 476,
      "Ġgdy": 477,
      "eÅĤ": 478,
      "noÅĽci": 479,
      "Ġdla": 480,
      "Ġzo": 481,
      "ĠJak": 482,
      "rÃ³w": 483,
      "Ġnad": 484,
      "Ġjednak": 485,
      "ĠÅ»": 486,
      "Ġta": 487,
      "dzy": 488,
      "Ġpoz": 489,
      "Ġbar": 490,
      "dzo": 491,
      "ĠWy": 492,
      "ska": 493,
      "cji": 494,
      "taÅĤ": 495,
      "ym": 496,
      "ĠĠĠĠĠĠĠĠ": 497,
      "ĠPart": 498,
      "lach": 499,
      "czÄĻ": 500,
      "ĠTo": 501,
      "Ġru": 502,
      "Ġnaj": 503,
      "Ġtwa": 504,
      "trz": 505,
      "ÅĽl": 506,
      "Ã³j": 507,
      "owaÄĩ": 508,
      "ĠmiaÅĤ": 509,
      "dze": 510,
      "âĢ¦": 511,
      "Ġtego": 512,
      "de": 513,
      "stwa": 514,
      "dziÅĤ": 515,
      "ĠÅ¼eby": 516,
      "kÅĤ": 517,
      "ÄĻp": 518,
      "Ġnawet": 519,
      "gie": 520,
      "Ġpow": 521,
      "Ġnim": 522,
      "ĠParti": 523,
      "ĠcaÅĤ": 524,
      "sie": 525,
      "ĠWo": 526,
      "lÄĻ": 527,
      "ĠgÅĤo": 528,
      "ĠPrze": 529,
      "ĠkaÅ¼": 530,
      "âĢĿ": 531,
      "now": 532,
      "Ġtu": 533,
      "skie": 534,
      "zu": 535,
      "zna": 536,
      "Ġdru": 537,
      "ĠâĢŀ": 538,
      "ÅĽnie": 539,
      "Äħg": 540,
      "rie": 541,
      "ĠAle": 542,
      "dÅĤ": 543,
      "dni": 544,
      "rzu": 545,
      "czÄħ": 546,
      "ĠjÄħ": 547,
      "ĠmoÅ¼e": 548,
      "kÅĤa": 549,
      "ĠsÄħ": 550,
      "ary": 551,
      "siÄĻ": 552,
      "ĠÅĤa": 553,
      "noÅĽÄĩ": 554,
      "Brie": 555,
      "ĠMi": 556,
      "sÅĤ": 557,
      "ĠBy": 558,
      "Ġjeszcze": 559,
      "Ġtam": 560,
      "wiÅĤ": 561,
      "Ġten": 562,
      "Ġpan": 563,
      "ĠHra": 564,
      "rza": 565,
      "Ġcze": 566,
      "dza": 567,
      "dzia": 568,
      "ĠÅĤ": 569,
      "Ġwe": 570,
      "siÄħ": 571,
      "Ġno": 572,
      "stÄĻp": 573,
      "ĠWie": 574,
      "Ġpier": 575,
      "ju": 576,
      "Ġsi": 577,
      "fi": 578,
      "pad": 579,
      "cznie": 580,
      "ĠDo": 581,
      "gdy": 582,
      "czas": 583,
      "Ġkrzy": 584,
      "lej": 585,
      "Ġtrzy": 586,
      "Ġkon": 587,
      "ĠTak": 588,
      "ĠTe": 589,
      "ade": 590,
      "Ġswo": 591,
      "Ġstro": 592,
      "rÃ³Å¼": 593,
      "Â».": 594,
      "ony": 595,
      "eÅĽ": 596,
      "trzy": 597,
      "ĠpiÄĻ": 598,
      "ĠbyÅĤa": 599,
      "Ġja": 600,
      "niem": 601,
      "Ġwiel": 602,
      "jem": 603,
      "owe": 604,
      "czyÅĤ": 605,
      "Ġmnie": 606,
      "Ġpot": 607,
      "amiÄĻ": 608,
      "bu": 609,
      "ona": 610,
      "scy": 611,
      "Ġpu": 612,
      "ĠsÅĤu": 613,
      "Ġzd": 614,
      "chy": 615,
      "ĠbÄĻdzie": 616,
      "ciÅĤ": 617,
      "ecz": 618,
      "Ġok": 619,
      "Ġoczy": 620,
      "rod": 621,
      "ĠwiÄĻc": 622,
      "!Â»": 623,
      "pli": 624,
      "Ġe": 625,
      "Ġbu": 626,
      "Å¼a": 627,
      "Ġszlach": 628,
      "sk": 629,
      "ĠkoÅĦ": 630,
      "ĠTade": 631,
      "ĠPod": 632,
      "on": 633,
      "wsze": 634,
      "ĠdÅĤu": 635,
      "Ġzie": 636,
      "Ġzro": 637,
      "Ġmiejs": 638,
      "jÄħcy": 639,
      "pra": 640,
      "sko": 641,
      "spo": 642,
      "Ġmog": 643,
      "zi": 644,
      "ĠmÅĤo": 645,
      "kt": 646,
      "rzÄĻ": 647,
      "ĠOd": 648,
      "ĠMa": 649,
      "ĠBo": 650,
      "ĠÅ¼ad": 651,
      "Ġzwy": 652,
      "me": 653,
      "rowa": 654,
      "Ã³r": 655,
      "ĠPrzy": 656,
      "ĠÅ»e": 657,
      "Ġpew": 658,
      "czÄħc": 659,
      "Ġist": 660,
      "iÄĻdzy": 661,
      "Ġstra": 662,
      "Ġsze": 663,
      "dÄĻ": 664,
      "gu": 665,
      "stwo": 666,
      "Ġjako": 667,
      "Ġki": 668,
      "szÅĤo": 669,
      "ĠÅĽwia": 670,
      "ĠPartii": 671,
      "gl": 672,
      "one": 673,
      "pu": 674,
      "cÃ³w": 675,
      "ÅĤowie": 676,
      "mia": 677,
      "Ġchwi": 678,
      "niÄĻ": 679,
      "ĠWi": 680,
      "Ġgdzie": 681,
      "kich": 682,
      "Ġpar": 683,
      "Ġdaw": 684,
      "chu": 685,
      "Ġjakby": 686,
      "cja": 687,
      "dÅº": 688,
      "strze": 689,
      "Brien": 690,
      "lbo": 691,
      "resz": 692,
      "Ġzda": 693,
      "Ġwoj": 694,
      "ĠHrabi": 695,
      "ado": 696,
      "wiÄĻ": 697,
      "Ġtrze": 698,
      "owÄħ": 699,
      "Ġbie": 700,
      "rzÄħ": 701,
      "nem": 702,
      "ĠSÄĻ": 703,
      "ĠJa": 704,
      "ĠCzy": 705,
      "ada": 706,
      "stu": 707,
      "Ġdob": 708,
      "ĠJu": 709,
      "Ġpraw": 710,
      "tÃ³w": 711,
      "Ġdwa": 712,
      "ĠchoÄĩ": 713,
      "Ã³Å¼": 714,
      "rom": 715,
      "ĠCz": 716,
      "Ġlub": 717,
      "ĠmÃ³gÅĤ": 718,
      "co": 719,
      "ste": 720,
      "Ġce": 721,
      "ĠmoÅ¼": 722,
      "ĠCo": 723,
      "al": 724,
      "naÅĤ": 725,
      "ÄĻÅ¼": 726,
      "Ġdu": 727,
      "dzÄħc": 728,
      "waÄĩ": 729,
      "ĠWinstona": 730,
      "rzaÅĤ": 731,
      "ĠÅĽwie": 732,
      "Ġry": 733,
      "czyÄĩ": 734,
      "ÅĽcia": 735,
      "ĠSo": 736,
      "ĠMo": 737,
      "bli": 738,
      "peÅĤ": 739,
      "ÅĤÄħ": 740,
      "ĠrzekÅĤ": 741,
      "Ġbardzo": 742,
      "Ġdro": 743,
      "ÅĤem": 744,
      "Ġsu": 745,
      "czne": 746,
      "Ġbra": 747,
      "ĠNi": 748,
      "Ġczu": 749,
      "kim": 750,
      "Ġjakie": 751,
      "ĠczÅĤowie": 752,
      "Ġsiebie": 753,
      "Ġ(": 754,
      "szedÅĤ": 755,
      "tnie": 756,
      "ran": 757,
      "Ġkto": 758,
      "Ġzam": 759,
      "Ġzap": 760,
      "dziÄĩ": 761,
      "wÄħ": 762,
      "Ġser": 763,
      "Ġdw": 764,
      "ĠniÅ¼": 765,
      "Ġnigdy": 766,
      "ĠRo": 767,
      "Ġwszystko": 768,
      "two": 769,
      "ÅĽle": 770,
      "nika": 771,
      "ĠciÄĻ": 772,
      "ĠÅĽmie": 773,
      "Å¼yÅĤ": 774,
      "raÅĤ": 775,
      "ĠpamiÄĻ": 776,
      "dziej": 777,
      "ĠGdy": 778,
      "ĠÅĽwi": 779,
      "ĠteÅ¼": 780,
      "Ġlat": 781,
      "dnie": 782,
      "ĠSz": 783,
      "jÄħce": 784,
      "ĠpowiedziaÅĤ": 785,
      "Ġznaj": 786,
      "stÄħ": 787,
      "ĠcoÅĽ": 788,
      "Ġwol": 789,
      "ĠTadeusz": 790,
      "ĠJuli": 791,
      "waÅĤo": 792,
      "Ġop": 793,
      "ĠHrabia": 794,
      "ciÄĻ": 795,
      "tka": 796,
      "ĠrÃ³w": 797,
      "Ġtej": 798,
      "ĠSÄĻdzia": 799,
      "zie": 800,
      "Ġsko": 801,
      "Ã³b": 802,
      "ĠKa": 803,
      "dÄħ": 804,
      "Ġzmie": 805,
      "szÄħ": 806,
      "bra": 807,
      "kry": 808,
      "Ã³d": 809,
      "owÄĻ": 810,
      "wiÄħ": 811,
      "ter": 812,
      "ĠKtÃ³": 813,
      "Ġzrobi": 814,
      "Ġzak": 815,
      "Ġniez": 816,
      "nymi": 817,
      "tni": 818,
      "Ġre": 819,
      "Ġalbo": 820,
      "Ġzosta": 821,
      "ĠSopli": 822,
      "tro": 823,
      "waÅĤa": 824,
      "Ġba": 825,
      "ciaÅĤ": 826,
      "ĠWszy": 827,
      "Ġstar": 828,
      "ĠZo": 829,
      "Ġteraz": 830,
      "cÄħ": 831,
      "gÄħ": 832,
      "prze": 833,
      "tÄħ": 834,
      "szaÅĤ": 835,
      "niÅĤ": 836,
      "Ġzawsze": 837,
      "ĠTy": 838,
      "kiego": 839,
      "tÄĻ": 840,
      "Ã³l": 841,
      "daÄĩ": 842,
      "nÄħÄĩ": 843,
      "Ġlecz": 844,
      "Ġniej": 845,
      "ĠKiedy": 846,
      "ĠLecz": 847,
      "Ġtwarz": 848,
      "nowu": 849,
      "tki": 850,
      "Ġniego": 851,
      "ĠKo": 852,
      "ĠmyÅĽli": 853,
      "ĠrÃ³Å¼": 854,
      "Ġkro": 855,
      "owych": 856,
      "ĠmÃ³wi": 857,
      "sÃ³w": 858,
      "Ġsy": 859,
      "Ġnich": 860,
      "sÅĤu": 861,
      "trze": 862,
      "ĠzÅĤo": 863,
      "niaÅĤ": 864,
      "leek": 865,
      "emu": 866,
      "ĠJuÅ¼": 867,
      "ĠkaÅ¼dy": 868,
      "cÄĻ": 869,
      "nowi": 870,
      "tr": 871,
      "tar": 872,
      "Ġsza": 873,
      "Ġszy": 874,
      "Ġodp": 875,
      "ĠBra": 876,
      "ĠWoj": 877,
      "stw": 878,
      "Ġusta": 879,
      "Ġwyda": 880,
      "Ġmusi": 881,
      "knÄħÅĤ": 882,
      "war": 883,
      "Ġwra": 884,
      "Ġim": 885,
      "ciÄħ": 886,
      "Ġtakie": 887,
      "rÃ³d": 888,
      "ĠLi": 889,
      "ĠwÅĤo": 890,
      "kami": 891,
      "ĠczÄĻ": 892,
      "ĠJed": 893,
      "Ġtra": 894,
      "waÅ¼": 895,
      "ĠDob": 896,
      "Ġsamo": 897,
      "ĠmyÅĽl": 898,
      "sÃ³b": 899,
      "wrÃ³": 900,
      "Ġon": 901,
      "nek": 902,
      "owanie": 903,
      "tych": 904,
      "Ġmomen": 905,
      "Ġistnie": 906,
      "sÅĤa": 907,
      "ĠtÄĻ": 908,
      "dzÄħ": 909,
      "Ġjaki": 910,
      "ĠbyÅĤy": 911,
      "ĠciÄħg": 912,
      "ĠgÅĤowy": 913,
      "Ġde": 914,
      "owania": 915,
      "Ġstrze": 916,
      "myÅĽl": 917,
      "Ġteleek": 918,
      "Ġgdyby": 919,
      "ono": 920,
      "twie": 921,
      "Ġpoko": 922,
      "ĠPa": 923,
      "ĠcaÅĤy": 924,
      "Ġczym": 925,
      "dem": 926,
      "praw": 927,
      "staÅĤ": 928,
      "Ġgru": 929,
      "Ġkobie": 930,
      "Ġwszyscy": 931,
      "Ġrzeczy": 932,
      "*,": 933,
      "py": 934,
      "waÅĤy": 935,
      "Ġar": 936,
      "wali": 937,
      "adomo": 938,
      "ĠmiÄĻdzy": 939,
      "ĠksiÄħ": 940,
      "Ġnas": 941,
      "Ġbro": 942,
      "Ġani": 943,
      "Ġjedno": 944,
      "nÄĻÅĤa": 945,
      "ĠktÃ³rej": 946,
      "ĠgÅĤos": 947,
      "lne": 948,
      "Ġtr": 949,
      "Ġme": 950,
      "ĠktÃ³rych": 951,
      "ĠwiÄĻcej": 952,
      "ÅĽniej": 953,
      "ciu": 954,
      "ciw": 955,
      "ĠjeÅĽli": 956,
      "Ġgra": 957,
      "ĠaÅ¼": 958,
      "ĠsÅĤowa": 959,
      "ÄĻÅ¼czy": 960,
      "nku": 961,
      "Äħda": 962,
      "rzyÅĤ": 963,
      "Ġdomu": 964,
      "ĠwÅĤas": 965,
      "ĠTeli": 966,
      "bro": 967,
      "Ġak": 968,
      "Å¼enie": 969,
      "Ġgro": 970,
      "dal": 971,
      "dzieÄĩ": 972,
      "Ġspra": 973,
      "kaÅĤ": 974,
      "nawi": 975,
      "ĠÅļ": 976,
      "ĠÅĽwiat": 977,
      "sp": 978,
      "wczy": 979,
      "wÃ³j": 980,
      "Ġznowu": 981,
      "Ġszcze": 982,
      "ĠRoz": 983,
      "ec": 984,
      "Ġpowo": 985,
      "ÅĤoÅĦ": 986,
      "kach": 987,
      "miaÅĤ": 988,
      "Ġtych": 989,
      "siÅĤ": 990,
      "Ġpal": 991,
      "se": 992,
      "ĠpÃ³ÅĤ": 993,
      "Ġwar": 994,
      "Ġnale": 995,
      "czego": 996,
      "inu": 997,
      "erwa": 998,
      "Ġrazem": 999,
      "Ġkil": 1000,
      "Ġwcze": 1001,
      "owaÅĤa": 1002,
      "ĠkrÃ³": 1003,
      "ciÄĩ": 1004,
      "ĠchÅĤo": 1005,
      "ĠTelime": 1006,
      "Ġpy": 1007,
      "chaÅĤ": 1008,
      "Ġtru": 1009,
      "Ġpotem": 1010,
      "ĠgÃ³": 1011,
      "pom": 1012,
      "Ġczar": 1013,
      "tek": 1014,
      "skim": 1015,
      "Ġlo": 1016,
      "ĠsÅĤy": 1017,
      "Ġzgo": 1018,
      "Ġdrz": 1019,
      "ster": 1020,
      "Ġnic": 1021,
      "ĠJeÅĽli": 1022,
      "gÄĻ": 1023,
      "pro": 1024,
      "Ġdwo": 1025,
      "tycz": 1026,
      "ĠtakÅ¼e": 1027,
      "Ġludzi": 1028,
      "Ġtwarzy": 1029,
      "ĠmoÅ¼na": 1030,
      "ĠWojski": 1031,
      "cem": 1032,
      "gle": 1033,
      "Ġzg": 1034,
      "owej": 1035,
      "szej": 1036,
      "Ġpoli": 1037,
      "lucz": 1038,
      "Ġspraw": 1039,
      "Ġrzecz": 1040,
      "Ġdrugie": 1041,
      "glÄħd": 1042,
      "ĠE": 1043,
      "rzÄħd": 1044,
      "Ġosta": 1045,
      "komo": 1046,
      "ĠWiel": 1047,
      "lnie": 1048,
      "Ġdy": 1049,
      "Ã³sÅĤ": 1050,
      "sztaÅĤ": 1051,
      "ÅĤon": 1052,
      "Ġwyraz": 1053,
      "ÅĽciÄħ": 1054,
      "tery": 1055,
      "ĠÅĽrod": 1056,
      "tra": 1057,
      "ten": 1058,
      "ĠF": 1059,
      "Ġkra": 1060,
      "niÄĩ": 1061,
      "Ġnowo": 1062,
      "Å¼ej": 1063,
      "ĠwiedziaÅĤ": 1064,
      "Ġogrom": 1065,
      "Ġciem": 1066,
      "ĠwÄħ": 1067,
      "Ġkie": 1068,
      "siad": 1069,
      "chodzi": 1070,
      "ĠktÃ³rym": 1071,
      "ich": 1072,
      "ktu": 1073,
      "ĠÅĤo": 1074,
      "ĠtÅĤu": 1075,
      "ciÄħg": 1076,
      "Äħce": 1077,
      "Ġwszystkich": 1078,
      "âĢĿ.": 1079,
      "wÄĻ": 1080,
      "Ġtwo": 1081,
      "niec": 1082,
      "Ġbli": 1083,
      "Äħcy": 1084,
      "sia": 1085,
      "Ġpapie": 1086,
      "Ġobo": 1087,
      "ĠsposÃ³b": 1088,
      "Ġwal": 1089,
      "ĠWszyst": 1090,
      "sÅĤy": 1091,
      "tk": 1092,
      "ÅĤaÅĤ": 1093,
      "Ġsa": 1094,
      "ĠbyÄĩ": 1095,
      "Ġdzieci": 1096,
      "Ġstanowi": 1097,
      "ĠgÅĤÄĻ": 1098,
      "Ġwszystkie": 1099,
      "kÅĤad": 1100,
      "ĠPodkomo": 1101,
      "ÅĽlo": 1102,
      "czenia": 1103,
      "biÅĤ": 1104,
      "Ġfi": 1105,
      "ĠgÅĤowÄĻ": 1106,
      "ĠJest": 1107,
      "cjÄĻ": 1108,
      "zo": 1109,
      "chem": 1110,
      "ĠmÄĻÅ¼czy": 1111,
      "Ġjedy": 1112,
      "Ġga": 1113,
      "Ġszu": 1114,
      "ĠszczÄĻ": 1115,
      "ĠMos": 1116,
      "Ġteleekra": 1117,
      "ia": 1118,
      "Ġzu": 1119,
      "szÄĻ": 1120,
      "wiÄĩ": 1121,
      "dziaÅĤa": 1122,
      "cieÅ¼": 1123,
      "mal": 1124,
      "ĠwidziaÅĤ": 1125,
      "ĠGerwa": 1126,
      "chaÄĩ": 1127,
      "Ġpozo": 1128,
      "ĠpiÄĻk": 1129,
      "Ġmiejsce": 1130,
      "dwie": 1131,
      "nÃ³w": 1132,
      "sku": 1133,
      "tak": 1134,
      "Ġposta": 1135,
      "lem": 1136,
      "ĠPan": 1137,
      "tach": 1138,
      "Ġpodob": 1139,
      "Ġgodzi": 1140,
      "ĠrÄĻce": 1141,
      "Ġbardziej": 1142,
      "Ġdrzwi": 1143,
      "zd": 1144,
      "Ġse": 1145,
      "szu": 1146,
      "Ġzach": 1147,
      "Ġzaraz": 1148,
      "ĠprzeszÅĤo": 1149,
      "szych": 1150,
      "ÅĦstwa": 1151,
      "owym": 1152,
      "skich": 1153,
      "ĠkoÅĦcu": 1154,
      "ĠczÅĤowiek": 1155,
      "ĠJulia": 1156,
      "gra": 1157,
      "miÄĻ": 1158,
      "try": 1159,
      "tÄħd": 1160,
      "ĠpÃ³": 1161,
      "ÅĽmy": 1162,
      "Ġjas": 1163,
      "ĠOce": 1164,
      "tedy": 1165,
      "rÃ³b": 1166,
      "ĠDa": 1167,
      "pisa": 1168,
      "Ġwzro": 1169,
      "skiej": 1170,
      "Ġziemi": 1171,
      "ĠÅĽmier": 1172,
      "lÄħ": 1173,
      "ÅĤÄĻ": 1174,
      "ĠpeÅĤ": 1175,
      "ĠnastÄĻp": 1176,
      "czenie": 1177,
      "ĠOn": 1178,
      "ĠRej": 1179,
      "Ġdziewczy": 1180,
      "ĠMoÅ¼e": 1181,
      "ĠwczeÅĽniej": 1182,
      "daÅĤ": 1183,
      "Ġsen": 1184,
      "Ã³g": 1185,
      "Ġkla": 1186,
      "nister": 1187,
      "niÃ³sÅĤ": 1188,
      "liÅĤ": 1189,
      "Ġcu": 1190,
      "Ġkom": 1191,
      "ĠMy": 1192,
      "tego": 1193,
      "Ġdalej": 1194,
      "Ġrami": 1195,
      "Ġczasu": 1196,
      "ĠwÅĤaÅĽnie": 1197,
      "ĠByÅĤ": 1198,
      "Ġodpowie": 1199,
      "nd": 1200,
      "rwa": 1201,
      "rwaÅĤ": 1202,
      "Ġwro": 1203,
      "Ġwas": 1204,
      "rzo": 1205,
      "ĠkÅĤa": 1206,
      "dzÄĻ": 1207,
      "kaz": 1208,
      "ĠKlucz": 1209,
      "ĠGo": 1210,
      "ĠdziÅĽ": 1211,
      "dob": 1212,
      "lwie": 1213,
      "maÅĤ": 1214,
      "un": 1215,
      "wej": 1216,
      "ĠsÅĤa": 1217,
      "Ġsku": 1218,
      "Ġdrze": 1219,
      "nicy": 1220,
      "aka": 1221,
      "ĠzaÅĽ": 1222,
      "kaÄĩ": 1223,
      "wier": 1224,
      "myÅĽle": 1225,
      "ĠRob": 1226,
      "ĠwiÄĻk": 1227,
      "ĠCho": 1228,
      "jÄħcych": 1229,
      "stÄħpi": 1230,
      "Ġ1": 1231,
      "Ġwtedy": 1232,
      "Å¼aÅĤ": 1233,
      "Ã³ch": 1234,
      "raÅº": 1235,
      "byt": 1236,
      "Ġkolej": 1237,
      "kiej": 1238,
      "ent": 1239,
      "ĠchciaÅĤ": 1240,
      "Ġmil": 1241,
      "ĠktÃ³rego": 1242,
      "czÄħÅĤ": 1243,
      "lwiek": 1244,
      "jrzaÅĤ": 1245,
      "oÅĤ": 1246,
      "th": 1247,
      "Ġrzu": 1248,
      "Ġwspo": 1249,
      "ĠWiÄĻ": 1250,
      "czej": 1251,
      "szym": 1252,
      "Ġwiele": 1253,
      "nikÃ³w": 1254,
      "dzenia": 1255,
      "Ġnowom": 1256,
      "Ġzdo": 1257,
      "Ġmniej": 1258,
      "Ġkar": 1259,
      "ĠksiÄĻ": 1260,
      "Ġpoza": 1261,
      "goÅĽ": 1262,
      "ÅĤoni": 1263,
      "ĠczÅĤon": 1264,
      "Ġchy": 1265,
      "Ġhi": 1266,
      "ĠparÄĻ": 1267,
      "for": 1268,
      "gar": 1269,
      "um": 1270,
      "Ġpla": 1271,
      "czny": 1272,
      "szka": 1273,
      "Ġnadal": 1274,
      "ĠPro": 1275,
      "Ġsztu": 1276,
      "Ġrobi": 1277,
      "ĠRy": 1278,
      "Ġprawie": 1279,
      "Ġludzie": 1280,
      "Ġinte": 1281,
      "ĠpiÄĻÄĩ": 1282,
      "Ġpotrze": 1283,
      "Ġchwili": 1284,
      "ĠOcea": 1285,
      "kowa": 1286,
      "rem": 1287,
      "Ġwp": 1288,
      "Ġwsze": 1289,
      "ĠdaÅĤo": 1290,
      "star": 1291,
      "Ġmam": 1292,
      "Ġoko": 1293,
      "Ġpom": 1294,
      "ĠiÅ¼": 1295,
      "nach": 1296,
      "ĠgÅĤu": 1297,
      "kolwiek": 1298,
      "ĠAÅ¼": 1299,
      "Ġrozm": 1300,
      "ĠRz": 1301,
      "âĢĿ,": 1302,
      "ĠwraÅ¼enie": 1303,
      "ĠDobrzy": 1304,
      "czaÅĤ": 1305,
      "aÅĤe": 1306,
      "Ġdwie": 1307,
      "ÅĽla": 1308,
      "Ġkre": 1309,
      "ĠksztaÅĤ": 1310,
      "ĠjÄĻ": 1311,
      "leg": 1312,
      "Ġdom": 1313,
      "Ġprzeciw": 1314,
      "ĠTu": 1315,
      "ĠDzi": 1316,
      "ĠsÅĤÃ³w": 1317,
      "ĠsÅĤowo": 1318,
      "bÄĻ": 1319,
      "kro": 1320,
      "nt": 1321,
      "ÅĤÃ³": 1322,
      "strzy": 1323,
      "Ġisto": 1324,
      "Ġnieco": 1325,
      "ĠPartia": 1326,
      "glÄħda": 1327,
      "ĠWiÄĻc": 1328,
      "om": 1329,
      "cznych": 1330,
      "stra": 1331,
      "Ġor": 1332,
      "Ġbla": 1333,
      "Ġuli": 1334,
      "tali": 1335,
      "Ġan": 1336,
      "wych": 1337,
      "Ġcoraz": 1338,
      "ĠĠĠĠĠĠĠ": 1339,
      "moÅ¼": 1340,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1341,
      "ĠTeraz": 1342,
      "ĠGerwazy": 1343,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1344,
      "caÅĤ": 1345,
      "pe": 1346,
      "tku": 1347,
      "Ġminu": 1348,
      "Ġpok": 1349,
      "Ġnaz": 1350,
      "ĠuÅ¼y": 1351,
      "taÄĩ": 1352,
      "owarzy": 1353,
      "ĠTen": 1354,
      "ĠniÄħ": 1355,
      "Ġnikt": 1356,
      "Ġpodczas": 1357,
      "nÄĻtrz": 1358,
      "Ġproce": 1359,
      "Ġinnych": 1360,
      "ĠLe": 1361,
      "ĠÅ¼ycie": 1362,
      "ĠkaÅ¼d": 1363,
      "ĠTylko": 1364,
      "lny": 1365,
      "ĠÅĽcia": 1366,
      "chi": 1367,
      "szo": 1368,
      "Ġpol": 1369,
      "ĠbÅĤy": 1370,
      "god": 1371,
      "arÅĤ": 1372,
      "wiaÅĤ": 1373,
      "wano": 1374,
      "Ġwyp": 1375,
      "Ġstru": 1376,
      "Ġcztery": 1377,
      "Ġprzyja": 1378,
      "ĠKu": 1379,
      "ĠktÃ³ra": 1380,
      "ĠNawet": 1381,
      "Ġfa": 1382,
      "Ġskrzy": 1383,
      "ĠrÄĻkÄĻ": 1384,
      "dzenie": 1385,
      "Ġdrugi": 1386,
      "Ġzdra": 1387,
      "ĠdÅĤugo": 1388,
      "reszcie": 1389,
      "ĠMoska": 1390,
      "*.": 1391,
      "sem": 1392,
      "czki": 1393,
      "stro": 1394,
      "ĠbÄĻ": 1395,
      "nosi": 1396,
      "szyÅĤ": 1397,
      "Ġmoc": 1398,
      "Ġludz": 1399,
      "peÅĤnie": 1400,
      "ĠrÃ³wnie": 1401,
      "ĠkaÅ¼dym": 1402,
      "ĠksiÄħÅ¼": 1403,
      "Ġkilka": 1404,
      "ĠchÅĤop": 1405,
      "mnie": 1406,
      "snÄħÅĤ": 1407,
      "uraz": 1408,
      "usza": 1409,
      "ĠpÅĤy": 1410,
      "Ġpas": 1411,
      "rzas": 1412,
      "stwie": 1413,
      "szczy": 1414,
      "ĠgÄĻ": 1415,
      "ĠSto": 1416,
      "ĠCi": 1417,
      "wym": 1418,
      "mysÅĤ": 1419,
      "obÄħ": 1420,
      "Ġczasem": 1421,
      "Ġpierwszy": 1422,
      "czasem": 1423,
      "ĠMacie": 1424,
      "ĠPodkomorzy": 1425,
      "jej": 1426,
      "twa": 1427,
      "ur": 1428,
      "Ġpowi": 1429,
      "Ġzwie": 1430,
      "Ġdnia": 1431,
      "ÅĽwi": 1432,
      "szak": 1433,
      "Ġoba": 1434,
      "pomi": 1435,
      "Ġpana": 1436,
      "ĠPol": 1437,
      "ĠktÃ³rÄħ": 1438,
      "nÄĻli": 1439,
      "Ġfak": 1440,
      "ĠLu": 1441,
      "Ġtrzeba": 1442,
      "ĠpÃ³Åº": 1443,
      "ĠRobak": 1444,
      "ns": 1445,
      "ĠwrÃ³": 1446,
      "Å¼Äħ": 1447,
      "ÅĽmie": 1448,
      "owaÅĤo": 1449,
      "Ġobie": 1450,
      "czyÅĤa": 1451,
      "Ġumie": 1452,
      "laz": 1453,
      "bym": 1454,
      "Ġbyli": 1455,
      "Ġrodza": 1456,
      "ĠNaj": 1457,
      "ĠjesteÅĽ": 1458,
      "Ġzwyk": 1459,
      "ĠTelimena": 1460,
      "Ġteleekranu": 1461,
      "Ġramiona": 1462,
      "br": 1463,
      "kowi": 1464,
      "ĠÅĽci": 1465,
      "Ġnau": 1466,
      "liwe": 1467,
      "Ġgar": 1468,
      "dyn": 1469,
      "Ġkocha": 1470,
      "Ġtyle": 1471,
      "Åºni": 1472,
      "niejsze": 1473,
      "pada": 1474,
      "Ġdziedzi": 1475,
      "Ġprostu": 1476,
      "ĠgÅĤowÄħ": 1477,
      "ĠrÄĻkÄħ": 1478,
      "dÅĤa": 1479,
      "fa": 1480,
      "aki": 1481,
      "rywa": 1482,
      "Ġcy": 1483,
      "ĠstaÅĤ": 1484,
      "Ġstary": 1485,
      "adaÅĤ": 1486,
      "Ġwia": 1487,
      "ĠmyÅĽlo": 1488,
      "Ġzost": 1489,
      "ĠTadeusza": 1490,
      "miast": 1491,
      "ĠczuÅĤ": 1492,
      "Ġdwu": 1493,
      "Ġistnieje": 1494,
      "prawdÄĻ": 1495,
      "Ġdrugiej": 1496,
      "Ġhisto": 1497,
      "cjÄħ": 1498,
      "dÃ³w": 1499,
      "Ġwpad": 1500,
      "Ġzm": 1501,
      "Ġzwa": 1502,
      "Ġtro": 1503,
      "Ġtowarzy": 1504,
      "ĠkrÄĻ": 1505,
      "Ġocza": 1506,
      "Ġpoja": 1507,
      "Ġile": 1508,
      "liÄĩ": 1509,
      "Ġniech": 1510,
      "dzieÅ¼": 1511,
      "ĠSta": 1512,
      "ĠSÄĻdzie": 1513,
      "ĠOb": 1514,
      "ĠprzyszÅĤo": 1515,
      "ĠMu": 1516,
      "biera": 1517,
      "Ġdzwo": 1518,
      "ĠPotem": 1519,
      "cami": 1520,
      "ĠÅĤÃ³Å¼": 1521,
      "Ġstrony": 1522,
      "stwem": 1523,
      "Ġrzeczywi": 1524,
      "ze": 1525,
      "ĠÅº": 1526,
      "Ġoj": 1527,
      "ĠpoÅĽ": 1528,
      "ÅĤoÅĽci": 1529,
      "Ġzawo": 1530,
      "mio": 1531,
      "Ġuwa": 1532,
      "Ġwyk": 1533,
      "owali": 1534,
      "tyw": 1535,
      "Ġrodzi": 1536,
      "mienia": 1537,
      "ĠmiaÅĤa": 1538,
      "Ġtaki": 1539,
      "pis": 1540,
      "Ġwiadomo": 1541,
      "Ġobraz": 1542,
      "Ġkrzyk": 1543,
      "ĠchwilÄĻ": 1544,
      "ĠjakieÅĽ": 1545,
      "ĠdwÃ³ch": 1546,
      "Ġjedynie": 1547,
      "ach": 1548,
      "iÄħ": 1549,
      "Ġple": 1550,
      "szÄħc": 1551,
      "nii": 1552,
      "Ġpole": 1553,
      "Ġgrze": 1554,
      "Ġjakim": 1555,
      "tym": 1556,
      "Å¼yÄĩ": 1557,
      "cach": 1558,
      "ĠmÃ³j": 1559,
      "ĠPrzez": 1560,
      "ĠMiaÅĤ": 1561,
      "Ġdobrze": 1562,
      "Ġstrzel": 1563,
      "ĠKlucznik": 1564,
      "bez": 1565,
      "esz": 1566,
      "tny": 1567,
      "tru": 1568,
      "wu": 1569,
      "ÅĽni": 1570,
      "stem": 1571,
      "liz": 1572,
      "nar": 1573,
      "ĠPraw": 1574,
      "Ġucie": 1575,
      "dziÅĤa": 1576,
      "ĠTym": 1577,
      "woÅĽci": 1578,
      "Ġszk": 1579,
      "ÅĦstwo": 1580,
      "jÄħcego": 1581,
      "rÃ³t": 1582,
      "ĠDzie": 1583,
      "maÄĩ": 1584,
      "Ġjednej": 1585,
      "Ġpracy": 1586,
      "Ġstanie": 1587,
      "ĠskÅĤa": 1588,
      "ĠdziaÅĤa": 1589,
      "Ġzoba": 1590,
      "giem": 1591,
      "ĠMinister": 1592,
      "ĠÅĽwiecie": 1593,
      "ĠDobrzyÅĦ": 1594,
      "bar": 1595,
      "gÅĤa": 1596,
      "gÃ³w": 1597,
      "jm": 1598,
      "ĠrÄħ": 1599,
      "ÅĤe": 1600,
      "ÅĤÃ³w": 1601,
      "ĠpÅĤa": 1602,
      "Ġbru": 1603,
      "ciÅĤa": 1604,
      "ĠzaczÄħÅĤ": 1605,
      "Ġgnie": 1606,
      "ĠPar": 1607,
      "ciel": 1608,
      "owany": 1609,
      "jÄħca": 1610,
      "Ġpani": 1611,
      "ĠgoÅĽci": 1612,
      "cyj": 1613,
      "mawia": 1614,
      "tury": 1615,
      "piej": 1616,
      "Ġjeden": 1617,
      "Ġswoje": 1618,
      "Ġmiejscu": 1619,
      "Ġznajd": 1620,
      "ĠjakiÅĽ": 1621,
      "Ġtrud": 1622,
      "ĠzupeÅĤnie": 1623,
      "Ġpozosta": 1624,
      "ĠChoÄĩ": 1625,
      "Ġwszel": 1626,
      "?Â»": 1627,
      "ha": 1628,
      "jo": 1629,
      "tne": 1630,
      "Ġsek": 1631,
      "ĠsÅĤoÅĦ": 1632,
      "ĠsobÄħ": 1633,
      "Ġzw": 1634,
      "ĠdÅº": 1635,
      "owski": 1636,
      "Ġozna": 1637,
      "nios": 1638,
      "ĠnaprawdÄĻ": 1639,
      "Ġniemal": 1640,
      "Ġdoty": 1641,
      "Ġge": 1642,
      "owano": 1643,
      "ĠstaÅĤo": 1644,
      "Ġwieku": 1645,
      "Ġlek": 1646,
      "ĠHo": 1647,
      "noÅĽciÄħ": 1648,
      "ĠJako": 1649,
      "nownie": 1650,
      "ĠzwyciÄĻ": 1651,
      "Ġszyb": 1652,
      "myÅĽlaÅĤ": 1653,
      "ĠWszystko": 1654,
      "cje": 1655,
      "dli": 1656,
      "laÅĤ": 1657,
      "Ġws": 1658,
      "raca": 1659,
      "nim": 1660,
      "naÄĩ": 1661,
      "owane": 1662,
      "Ġkola": 1663,
      "ĠkoÅĽci": 1664,
      "siÄħc": 1665,
      "ĠAse": 1666,
      "ĠBi": 1667,
      "ĠmÃ³wiÅĤ": 1668,
      "Ġrazy": 1669,
      "Briena": 1670,
      "Ġszlachta": 1671,
      "Ġpokoju": 1672,
      "Ġszczeg": 1673,
      "ĠgÃ³ry": 1674,
      "Ġprowa": 1675,
      "ĠswÃ³j": 1676,
      "aÅĤÄħ": 1677,
      "iÄĻk": 1678,
      "owego": 1679,
      "rami": 1680,
      "Ġkrze": 1681,
      "Ġpomie": 1682,
      "Ġniepo": 1683,
      "arta": 1684,
      "ÅĤoÅĽÄĩ": 1685,
      "Ġzapom": 1686,
      "Ġuro": 1687,
      "koÅĤo": 1688,
      "ĠTam": 1689,
      "Ġrozu": 1690,
      "piero": 1691,
      "nÄĻÅĤy": 1692,
      "ĠmieÄĩ": 1693,
      "Ġdziw": 1694,
      "Ġlite": 1695,
      "czone": 1696,
      "Ġtrzydzie": 1697,
      "Ġkontro": 1698,
      "Ġzrozu": 1699,
      "czÄħcy": 1700,
      "wiÄħza": 1701,
      "ĠsprawÄĻ": 1702,
      "den": 1703,
      "nka": 1704,
      "Ã©": 1705,
      "ĠÂ»": 1706,
      "Ġswe": 1707,
      "Ġzbyt": 1708,
      "cznym": 1709,
      "Å¼d": 1710,
      "Ġos": 1711,
      "Ġoczu": 1712,
      "liÅĽmy": 1713,
      "rzyÄĩ": 1714,
      "Ġzapa": 1715,
      "ĠWÅĤa": 1716,
      "Ġuda": 1717,
      "ciem": 1718,
      "Ġaby": 1719,
      "poli": 1720,
      "ĠÅĽpie": 1721,
      "Ġtakim": 1722,
      "jÄħÅĤ": 1723,
      "Ġhe": 1724,
      "ĠwaÅ¼": 1725,
      "ĠkrzyknÄħÅĤ": 1726,
      "ĠdÅĤugi": 1727,
      "dÅºwie": 1728,
      "ĠCzas": 1729,
      "Ġzamku": 1730,
      "Ġserce": 1731,
      "Ġmomencie": 1732,
      "Ġpyta": 1733,
      "Ġostatni": 1734,
      "ĠgÅĤÄĻbo": 1735,
      "cka": 1736,
      "gnie": 1737,
      "ii": 1738,
      "kra": 1739,
      "rowie": 1740,
      "Ġznak": 1741,
      "Å¼o": 1742,
      "Å¼aÅĤo": 1743,
      "Ġkwe": 1744,
      "Ġot": 1745,
      "ĠporzÄħd": 1746,
      "Ġzale": 1747,
      "Ġzabi": 1748,
      "Ġdosta": 1749,
      "Ġukry": 1750,
      "Ġwyko": 1751,
      "dach": 1752,
      "ÅĽciÅĤ": 1753,
      "jÄħcÄħ": 1754,
      "tel": 1755,
      "ĠKto": 1756,
      "Ġpatrzy": 1757,
      "ĠWinstonie": 1758,
      "Ġfor": 1759,
      "dok": 1760,
      "ciaÅ¼": 1761,
      "ĠcaÅĤe": 1762,
      "ĠcaÅĤÄħ": 1763,
      "Ġzwycza": 1764,
      "ciÄħÅ¼": 1765,
      "Ġistocie": 1766,
      "bezpie": 1767,
      "ĠHoresz": 1768,
      "be": 1769,
      "cÄħc": 1770,
      "gli": 1771,
      "io": 1772,
      "lar": 1773,
      "tej": 1774,
      "rzmi": 1775,
      "czka": 1776,
      "cznej": 1777,
      "szcza": 1778,
      "szczÄĻ": 1779,
      "Ġoso": 1780,
      "Ġofi": 1781,
      "Ġpoprze": 1782,
      "Ġnam": 1783,
      "Ġnadzie": 1784,
      "Ġnagle": 1785,
      "rzenie": 1786,
      "wanie": 1787,
      "Ġude": 1788,
      "Ġwyma": 1789,
      "Ġkoniec": 1790,
      "siada": 1791,
      "Ġpanie": 1792,
      "szek": 1793,
      "szego": 1794,
      "Ġgot": 1795,
      "Ġzew": 1796,
      "uszcza": 1797,
      "Ġciebie": 1798,
      "ĠÅ»y": 1799,
      "ĠÅ¼adnego": 1800,
      "ĠktoÅĽ": 1801,
      "ĠKtÃ³ry": 1802,
      "ĠZosi": 1803,
      "Ġtakiego": 1804,
      "ĠJednak": 1805,
      "wrÃ³ciÅĤ": 1806,
      "ĠjÄĻzy": 1807,
      "ld": 1808,
      "ier": 1809,
      "Ġznik": 1810,
      "owni": 1811,
      "owaÅĤy": 1812,
      "szli": 1813,
      "Ġmar": 1814,
      "Ġzau": 1815,
      "kazy": 1816,
      "ĠcÃ³Å¼": 1817,
      "ĠTrze": 1818,
      "wolu": 1819,
      "ĠDla": 1820,
      "ĠRa": 1821,
      "ĠÅ¼oÅĤ": 1822,
      "ĠÅ¼ycia": 1823,
      "skiego": 1824,
      "ĠByÅĤo": 1825,
      "Ġczer": 1826,
      "Ġwielki": 1827,
      "ĠEuraz": 1828,
      "tenczas": 1829,
      "ĠksztaÅĤt": 1830,
      "!âĢ¦": 1831,
      "ĠÃ³w": 1832,
      "Ġpowa": 1833,
      "ĠprÄĻ": 1834,
      "Ġsmu": 1835,
      "Ġwst": 1836,
      "cznego": 1837,
      "aÅĤem": 1838,
      "Ġtem": 1839,
      "Ġtemu": 1840,
      "ĠkÄħ": 1841,
      "Ġkam": 1842,
      "Ġona": 1843,
      "nice": 1844,
      "ron": 1845,
      "Ġzas": 1846,
      "Ġzasa": 1847,
      "wiÅĽcie": 1848,
      "Ġgada": 1849,
      "czeÅĽnie": 1850,
      "ĠSam": 1851,
      "res": 1852,
      "jÄħcym": 1853,
      "Ġcza": 1854,
      "ĠpodÅĤo": 1855,
      "rÄĻcz": 1856,
      "Ġwidzi": 1857,
      "pier": 1858,
      "Ġprac": 1859,
      "Ġmieszka": 1860,
      "ĠciaÅĤo": 1861,
      "ĠJego": 1862,
      "Ġlata": 1863,
      "ĠbiaÅĤy": 1864,
      "Ġmiejsca": 1865,
      "Ġistni": 1866,
      "ĠÅĽwiata": 1867,
      "Ġparty": 1868,
      "wiÄĻk": 1869,
      "ĠWielkiego": 1870,
      "ĠprzeszÅĤoÅĽci": 1871,
      "Ġwspomnie": 1872,
      "Nie": 1873,
      "fe": 1874,
      "jnie": 1875,
      "lnych": 1876,
      "nki": 1877,
      "Ġrz": 1878,
      "Ġpe": 1879,
      "ĠpÄĻ": 1880,
      "Å¼u": 1881,
      "chnÄħÅĤ": 1882,
      "ĠmÃ³w": 1883,
      "Ġoto": 1884,
      "Ġporu": 1885,
      "rzeÄĩ": 1886,
      "leÅĦ": 1887,
      "Ġzatrzy": 1888,
      "ĠdotÄħd": 1889,
      "wio": 1890,
      "Ġwyra": 1891,
      "byÅĽ": 1892,
      "ĠZna": 1893,
      "Ġcha": 1894,
      "Ġchce": 1895,
      "ĠMÃ³": 1896,
      "mieni": 1897,
      "ĠDe": 1898,
      "ernar": 1899,
      "ĠRe": 1900,
      "ĠGdzie": 1901,
      "ĠskÃ³": 1902,
      "ĠpowiedziaÅĤa": 1903,
      "ewnÄĻtrz": 1904,
      "ĠrÄĻku": 1905,
      "Ġlicz": 1906,
      "Ġstoli": 1907,
      "ĠByÅĤa": 1908,
      "Ġswoim": 1909,
      "Ġstronie": 1910,
      "Ġszlachci": 1911,
      "ĠÅ¼aden": 1912,
      "Ġwojen": 1913,
      "ĠciÄĻÅ¼": 1914,
      "Ġzostanie": 1915,
      "ĠczÄĻsto": 1916,
      "ĠnaleÅ¼y": 1917,
      "Ġwzrok": 1918,
      "ĠParso": 1919,
      "gnÄħÅĤ": 1920,
      "mÃ³w": 1921,
      "pÅĤy": 1922,
      "Ġska": 1923,
      "Ġzb": 1924,
      "chÄĻ": 1925,
      "ownie": 1926,
      "Ġkry": 1927,
      "Ġoku": 1928,
      "Ġotwo": 1929,
      "ĠpojÄĻ": 1930,
      "Ġide": 1931,
      "Ġnienawi": 1932,
      "net": 1933,
      "Ġzatem": 1934,
      "Ġdoko": 1935,
      "Ġuczu": 1936,
      "Ġubra": 1937,
      "ĠprzecieÅ¼": 1938,
      "dziesiÄħ": 1939,
      "niach": 1940,
      "amy": 1941,
      "ĠÅĽle": 1942,
      "Ġmia": 1943,
      "Ġmimo": 1944,
      "ĠkawaÅĤ": 1945,
      "Ġprawo": 1946,
      "stym": 1947,
      "ĠwziÄħ": 1948,
      "ĠHrabie": 1949,
      "Ġpubli": 1950,
      "Ġpewnie": 1951,
      "ĠczÅĤowieka": 1952,
      "ĠskoÅĦ": 1953,
      "ĠSoplic": 1954,
      "Ġmoment": 1955,
      "Ġbroni": 1956,
      "ĠÅĽrodku": 1957,
      "ĠmÄĻÅ¼czyz": 1958,
      "ĠMusi": 1959,
      "Ġrzeczywisto": 1960,
      "Ġpomieszcze": 1961,
      "dar": 1962,
      "gaÅĤ": 1963,
      "przy": 1964,
      "sor": 1965,
      "tna": 1966,
      "Ġzni": 1967,
      "Ġzbli": 1968,
      "czna": 1969,
      "stru": 1970,
      "Ġmas": 1971,
      "Ġponownie": 1972,
      "Ġniebo": 1973,
      "ĠzaczÄĻ": 1974,
      "ĠWtem": 1975,
      "Ġkonie": 1976,
      "ĠZda": 1977,
      "ĠNienawi": 1978,
      "Ġkara": 1979,
      "ĠmajÄħ": 1980,
      "ĠdzieÅĦ": 1981,
      "ĠWinstonowi": 1982,
      "Ġspotka": 1983,
      "sach": 1984,
      "ment": 1985,
      "ĠcaÅĤkiem": 1986,
      "ĠWoÅº": 1987,
      "ĠmogÄħ": 1988,
      "ĠpamiÄĻta": 1989,
      "ĠWszyscy": 1990,
      "ĠBrata": 1991,
      "Ġseku": 1992,
      "ĠRykÃ³w": 1993,
      "ĠpÃ³Åºniej": 1994,
      "Ġrodzaju": 1995,
      "ĠSÄĻdziego": 1996,
      "ĠAsesor": 1997,
      "gso": 1998,
      "jÃ³w": 1999,
      "ple": 2000,
      "rwi": 2001,
      "ĠpÅĤo": 2002,
      "Ġwsp": 2003,
      "rzÃ³d": 2004,
      "ĠdÅĤoni": 2005,
      "ĠpoczÄħ": 2006,
      "lenie": 2007,
      "ĠWs": 2008,
      "wania": 2009,
      "ĠPowie": 2010,
      "ĠPamiÄĻ": 2011,
      "ĠBie": 2012,
      "ĠBÃ³g": 2013,
      "ĠmiaÅĤo": 2014,
      "ĠpodniÃ³sÅĤ": 2015,
      "tur": 2016,
      "piÄĩ": 2017,
      "Ġmuzy": 2018,
      "Ġobec": 2019,
      "ĠdziesiÄĻ": 2020,
      "Ġdale": 2021,
      "chodziÅĤ": 2022,
      "Ġznaczenia": 2023,
      "Ġcieka": 2024,
      "ĠChciaÅĤ": 2025,
      "Ġtajem": 2026,
      "ĠcaÅĤej": 2027,
      "Ġczeka": 2028,
      "ĠstronÄĻ": 2029,
      "Ġwojna": 2030,
      "peÅĤni": 2031,
      "ĠGdyby": 2032,
      "ĠÅĽwiadomo": 2033,
      "ĠKaÅ¼": 2034,
      "ĠnastÄĻpnie": 2035,
      "Ġszkla": 2036,
      "ldste": 2037,
      "bÄħ": 2038,
      "gÅĤo": 2039,
      "krÃ³t": 2040,
      "ytaÅĤ": 2041,
      "Ġwrzas": 2042,
      "ĠwciÄħÅ¼": 2043,
      "Ġnos": 2044,
      "Ã³z": 2045,
      "rach": 2046,
      "ĠkÅĤÃ³": 2047,
      "Ġbrze": 2048,
      "Ġiz": 2049,
      "ĠniedÅºwie": 2050,
      "nami": 2051,
      "arty": 2052,
      "ĠdoÅĽÄĩ": 2053,
      "Ġust": 2054,
      "ĠusÅĤy": 2055,
      "Ġwystar": 2056,
      "Ġstu": 2057,
      "Ġczo": 2058,
      "Ġmoje": 2059,
      "jesz": 2060,
      "Ġwiecz": 2061,
      "Ġmili": 2062,
      "ĠNagle": 2063,
      "Ġmieli": 2064,
      "Ġspoj": 2065,
      "Ġsamym": 2066,
      "duk": 2067,
      "doby": 2068,
      "Ġrazu": 2069,
      "Ġrazie": 2070,
      "ĠcaÅĤkowi": 2071,
      "ĠsÅĤuÅ¼": 2072,
      "Ġszlachty": 2073,
      "Ġzielo": 2074,
      "ĠmÅĤody": 2075,
      "Ġwojny": 2076,
      "Ġtrzech": 2077,
      "ĠLitwie": 2078,
      "zory": 2079,
      "ĠGoldste": 2080,
      "Ġdrzewa": 2081,
      "Ġokoli": 2082,
      "Ġminut": 2083,
      "ĠmyÅĽlopoli": 2084,
      "ĠzawoÅĤaÅĤ": 2085,
      "ĠTymczasem": 2086,
      "Ġrzad": 2087,
      "dne": 2088,
      "dÅĤu": 2089,
      "lÃ³w": 2090,
      "ĠrzÄĻ": 2091,
      "Ġzbro": 2092,
      "czem": 2093,
      "stry": 2094,
      "ĠmaÅĤ": 2095,
      "Ġpoczu": 2096,
      "ĠbÃ³": 2097,
      "akie": 2098,
      "Ġniebezpie": 2099,
      "arÄĻ": 2100,
      "Ġzaba": 2101,
      "ĠWe": 2102,
      "wajÄħc": 2103,
      "czym": 2104,
      "czyÅĤo": 2105,
      "Ġum": 2106,
      "ĠwyÅĤÄħ": 2107,
      "Ġszczu": 2108,
      "ĠSÅĤy": 2109,
      "nÄħwszy": 2110,
      "nÄħtrz": 2111,
      "Ġodda": 2112,
      "Ġprzypad": 2113,
      "Ġnimi": 2114,
      "ĠAz": 2115,
      "Ġwiem": 2116,
      "Ġrozpo": 2117,
      "pia": 2118,
      "tor": 2119,
      "Ġczyli": 2120,
      "nÄĻÅĤo": 2121,
      "sami": 2122,
      "ĠgÅĤÃ³w": 2123,
      "Ġwszystkim": 2124,
      "Ġchodzi": 2125,
      "czora": 2126,
      "yme": 2127,
      "Ġdawniej": 2128,
      "Ġprawda": 2129,
      "rancu": 2130,
      "ĠpamiÄĻtaÅĤ": 2131,
      "Ġznajdu": 2132,
      "ĠJulii": 2133,
      "ĠKtÃ³re": 2134,
      "ĠjednoczeÅĽnie": 2135,
      "Ġpowodu": 2136,
      "siadÅĤ": 2137,
      "Äħcych": 2138,
      "Ġchyba": 2139,
      "ĠpomiÄĻdzy": 2140,
      "ÅĽwiad": 2141,
      "ĠParsons": 2142,
      "ctwo": 2143,
      "ktÃ³": 2144,
      "naÅĤa": 2145,
      "skÄħ": 2146,
      "Ġek": 2147,
      "Ġpre": 2148,
      "ĠsÅĤo": 2149,
      "ĠtuÅ¼": 2150,
      "ĠmÄĻ": 2151,
      "Ġpos": 2152,
      "Ġpomo": 2153,
      "arem": 2154,
      "Ġzaczy": 2155,
      "Ġzawie": 2156,
      "ĠWszak": 2157,
      "ÅĤad": 2158,
      "czek": 2159,
      "ĠjakÄħ": 2160,
      "Ġtor": 2161,
      "ÅĽciwie": 2162,
      "Ġstry": 2163,
      "ĠSpo": 2164,
      "Ġroku": 2165,
      "siÄĩ": 2166,
      "ĠMar": 2167,
      "mien": 2168,
      "cyzory": 2169,
      "Ġwojs": 2170,
      "Ġsprze": 2171,
      "Ġskle": 2172,
      "ĠJeszcze": 2173,
      "Ġsama": 2174,
      "Ġkuch": 2175,
      "Ġstop": 2176,
      "ĠpowtÃ³": 2177,
      "Ġwielkie": 2178,
      "jemy": 2179,
      "ĠpotÄĻÅ¼": 2180,
      "Ġprawdzi": 2181,
      "ĠmoÅ¼li": 2182,
      "Ġzmieni": 2183,
      "ĠzrobiÄĩ": 2184,
      "ĠZosia": 2185,
      "ĠRejent": 2186,
      "Ġkrew": 2187,
      "Ġhistor": 2188,
      "ĠÅ¼oÅĤnie": 2189,
      "Ġpartyj": 2190,
      "ĠWscho": 2191,
      "gro": 2192,
      "kre": 2193,
      "kÃ³ÅĤ": 2194,
      "pÄĻ": 2195,
      "ĠprÃ³": 2196,
      "Ġwreszcie": 2197,
      "Ġnu": 2198,
      "Ġdr": 2199,
      "Ġdni": 2200,
      "rat": 2201,
      "Ġokiem": 2202,
      "niku": 2203,
      "nad": 2204,
      "Ġzada": 2205,
      "ĠgaÅĤ": 2206,
      "ĠPra": 2207,
      "Ġwyob": 2208,
      "ĠwyglÄħd": 2209,
      "ryta": 2210,
      "dzieli": 2211,
      "Ġkole": 2212,
      "ĠTa": 2213,
      "ĠSie": 2214,
      "ĠSyme": 2215,
      "Ġodczu": 2216,
      "adÅĤ": 2217,
      "ĠZwy": 2218,
      "ĠtyÅĤu": 2219,
      "ĠpaÅĦ": 2220,
      "szeni": 2221,
      "Ġgospo": 2222,
      "ĠwidaÄĩ": 2223,
      "ĠjednÄħ": 2224,
      "Ġjednym": 2225,
      "Ġlep": 2226,
      "Ġlepiej": 2227,
      "ĠsiedziaÅĤ": 2228,
      "Ġczego": 2229,
      "Ġpierw": 2230,
      "Ġpierwsze": 2231,
      "Ġsio": 2232,
      "Ġswoich": 2233,
      "ĠsÅĤucha": 2234,
      "Ġokre": 2235,
      "Ġmogli": 2236,
      "ĠstraÅ¼": 2237,
      "Ġszep": 2238,
      "Ġzamk": 2239,
      "ĠpamiÄĻci": 2240,
      "Ġkobiety": 2241,
      "ĠOceanii": 2242,
      "Ġszybko": 2243,
      "),": 2244,
      "biÄĻ": 2245,
      "dÅĤo": 2246,
      "krÄĻ": 2247,
      "parta": 2248,
      "taÅĤa": 2249,
      "ĠprÃ³b": 2250,
      "Ġwam": 2251,
      "ĠznÃ³w": 2252,
      "czkÄĻ": 2253,
      "ÅĽwie": 2254,
      "Ġoka": 2255,
      "Ġoby": 2256,
      "Ġopie": 2257,
      "Ġpor": 2258,
      "min": 2259,
      "lami": 2260,
      "ĠSko": 2261,
      "ĠOj": 2262,
      "Ġprzyj": 2263,
      "Ġprzyci": 2264,
      "Ġprzypomi": 2265,
      "Ġpatrz": 2266,
      "tura": 2267,
      "Ġobu": 2268,
      "Ġdzieje": 2269,
      "ĠchociaÅ¼": 2270,
      "Ġnajwy": 2271,
      "ĠdÅĤugie": 2272,
      "ĠmogÅĤa": 2273,
      "ĠCzÄĻ": 2274,
      "ĠNigdy": 2275,
      "ĠÅĽwiado": 2276,
      "ĠmusiaÅĤ": 2277,
      "Ġtrafi": 2278,
      "ĠcaÅĤym": 2279,
      "Ġpowoli": 2280,
      "Ġblisko": 2281,
      "Ġgodziny": 2282,
      "ĠkÅĤam": 2283,
      "Ġ19": 2284,
      "ĠRzek": 2285,
      "Ġangso": 2286,
      "Ġzwykle": 2287,
      "ĠrÄħk": 2288,
      "ĠCzasem": 2289,
      "Ġzauwa": 2290,
      "ĠHrabiego": 2291,
      "krÃ³tce": 2292,
      ").": 2293,
      "cki": 2294,
      "gÅĤy": 2295,
      "iÄĩ": 2296,
      "lary": 2297,
      "nkt": 2298,
      "uch": 2299,
      "wne": 2300,
      "Ġresz": 2301,
      "ĠrzÄħ": 2302,
      "Ġper": 2303,
      "Ġpusz": 2304,
      "Ġzim": 2305,
      "cznoÅĽÄĩ": 2306,
      "stej": 2307,
      "szÅĤa": 2308,
      "ĠmaÅĤy": 2309,
      "dziÄĻ": 2310,
      "Ġpoda": 2311,
      "rzenia": 2312,
      "Ġniebie": 2313,
      "lektu": 2314,
      "Å¼eli": 2315,
      "Ġgwia": 2316,
      "ĠPier": 2317,
      "ĠuÅĽmie": 2318,
      "Ġwyj": 2319,
      "tami": 2320,
      "ĠScyzory": 2321,
      "rek": 2322,
      "Ġodkry": 2323,
      "ĠprzykÅĤad": 2324,
      "Ġniczego": 2325,
      "ĠAlbo": 2326,
      "ĠKro": 2327,
      "ĠKsiÄĻ": 2328,
      "ĠIle": 2329,
      "piÄħ": 2330,
      "ĠfaÅĤ": 2331,
      "Ġinne": 2332,
      "Ġskar": 2333,
      "chodzÄħc": 2334,
      "Ġkur": 2335,
      "sual": 2336,
      "Ġcier": 2337,
      "ĠwÅĤadzy": 2338,
      "Ġtab": 2339,
      "âĢ¦Â»": 2340,
      "Ġnogi": 2341,
      "ĠzostaÄĩ": 2342,
      "ĠJeden": 2343,
      "waÅ¼nie": 2344,
      "ĠbroÅĦ": 2345,
      "Ġproces": 2346,
      "ĠkaÅ¼dej": 2347,
      "ĠStol": 2348,
      "Ġwiatr": 2349,
      "Ġdwudzie": 2350,
      "gry": 2351,
      "ina": 2352,
      "lna": 2353,
      "nkÄĻ": 2354,
      "przÃ³d": 2355,
      "ĠwÄĻ": 2356,
      "cznoÅĽci": 2357,
      "Å¼nie": 2358,
      "ĠdÅĤoÅĦ": 2359,
      "Ġju": 2360,
      "Ġpoje": 2361,
      "Ġbe": 2362,
      "ĠbÅĤÄĻ": 2363,
      "rzem": 2364,
      "Ġniewy": 2365,
      "ÅĤoÅ¼yÅĤ": 2366,
      "Ġdoda": 2367,
      "Ġdoku": 2368,
      "Ġdopiero": 2369,
      "wiony": 2370,
      "Ġgu": 2371,
      "Ġwym": 2372,
      "Ġprzewi": 2373,
      "Ġab": 2374,
      "Ġkolo": 2375,
      "ÅĽciÄĩ": 2376,
      "Ġszko": 2377,
      "ĠSk": 2378,
      "ĠtysiÄħc": 2379,
      "ĠÅĽwiÄĻ": 2380,
      "ĠKrzy": 2381,
      "biÄĩ": 2382,
      "Ġpanu": 2383,
      "Ġwiesz": 2384,
      "ĠBar": 2385,
      "Ġpodsta": 2386,
      "jaty": 2387,
      "ĠRu": 2388,
      "Ġkapi": 2389,
      "Ġprawa": 2390,
      "Ġledwie": 2391,
      "ĠciaÅĤa": 2392,
      "Ġskra": 2393,
      "ĠÅģ": 2394,
      "ĠhaÅĤa": 2395,
      "Ġczasie": 2396,
      "ĠbiaÅĤe": 2397,
      "Ġpowro": 2398,
      "ĠÅĤÄħ": 2399,
      "ĠNic": 2400,
      "Ġzapew": 2401,
      "ĠmÃ³wiÄĩ": 2402,
      "tychmiast": 2403,
      "ĠPatrz": 2404,
      "Ġobok": 2405,
      "ĠczÅĤonkÃ³w": 2406,
      "ĠOceania": 2407,
      "Ġoczami": 2408,
      "Ġpojawi": 2409,
      "bardziej": 2410,
      "Ġoznacza": 2411,
      "Ã©j": 2412,
      "Ġkamie": 2413,
      "cen": 2414,
      "dny": 2415,
      "der": 2416,
      "jor": 2417,
      "kwi": 2418,
      "lni": 2419,
      "lnoÅĽÄĩ": 2420,
      "mem": 2421,
      "Ġl": 2422,
      "Ġprzo": 2423,
      "Ġspa": 2424,
      "ĠwkoÅĤo": 2425,
      "Ġwtenczas": 2426,
      "Ġwnet": 2427,
      "Ġnowe": 2428,
      "Ġzbo": 2429,
      "Ġzmia": 2430,
      "ĠznaÅĤ": 2431,
      "Ġdowie": 2432,
      "staÅĤy": 2433,
      "szÄĻdzie": 2434,
      "Ġkwia": 2435,
      "Ġkrwa": 2436,
      "niÄħ": 2437,
      "roz": 2438,
      "ĠbÃ³l": 2439,
